{
  "text": {
    "bonjour": 14,
    "salut": 133,
    "hey": 62,
    "salutations": 134,
    "coucou": 31,
    "au": 7,
    "revoir": 129,
    "à": 154,
    "bientôt": 12,
    "plus": 105,
    "tard": 145,
    "adieu": 3,
    "bonne": 15,
    "journée": 74,
    "oui": 97,
    "bien": 11,
    "sûr": 144,
    "entendu": 46,
    "ok": 95,
    "c": 17,
    "est": 48,
    "correct": 30,
    "exactement": 49,
    "jamais": 72,
    "je": 73,
    "ne": 91,
    "pense": 101,
    "pas": 100,
    "vraiment": 153,
    "d": 32,
    "accord": 1,
    "merci": 83,
    "beaucoup": 10,
    "vous": 152,
    "remercie": 126,
    "remerciements": 127,
    "suis": 142,
    "reconnaissant": 125,
    "quand": 118,
    "sont": 139,
    "les": 78,
    "examens": 50,
    "planning": 104,
    "des": 34,
    "calendrier": 18,
    "où": 99,
    "puis": 116,
    "trouver": 147,
    "résultats": 131,
    "comment": 25,
    "consulter": 27,
    "mes": 84,
    "notes": 92,
    "seront": 138,
    "publiés": 115,
    "se": 136,
    "déroulent": 41,
    "quelles": 122,
    "filières": 54,
    "proposez": 112,
    "information": 67,
    "sur": 143,
    "lst": 79,
    "mst": 87,
    "quel": 120,
    "le": 77,
    "contenu": 29,
    "de": 33,
    "la": 76,
    "filière": 53,
    "informatique": 69,
    "entrer": 47,
    "en": 44,
    "génie": 59,
    "civil": 23,
    "quels": 123,
    "prérequis": 113,
    "pour": 107,
    "chimie": 22,
    "veux": 150,
    "informations": 68,
    "programme": 111,
    "biologie": 13,
    "qu": 117,
    "ce": 19,
    "que": 119,
    "géologie": 60,
    "qui": 124,
    "responsable": 128,
    "contacter": 28,
    "professeur": 110,
    "mathématiques": 82,
    "email": 42,
    "du": 39,
    "heures": 61,
    "permanence": 102,
    "enseignants": 45,
    "cherche": 21,
    "bureau": 16,
    "dr": 38,
    "mohammed": 85,
    "s": 132,
    "inscrire": 71,
    "procédure": 109,
    "réinscription": 130,
    "documents": 36,
    "nécessaires": 93,
    "l": 75,
    "inscription": 70,
    "déposer": 40,
    "mon": 86,
    "mémoire": 88,
    "obtenir": 94,
    "un": 148,
    "certificat": 20,
    "scolarité": 135,
    "formalités": 56,
    "administratives": 4,
    "stage": 141,
    "soutenance": 140,
    "métiers": 89,
    "après": 6,
    "une": 149,
    "faire": 52,
    "master": 80,
    "possibilités": 106,
    "emploi": 43,
    "avec": 9,
    "diplôme": 35,
    "conseil": 26,
    "orientation": 96,
    "poursuite": 108,
    "études": 155,
    "fsts": 57,
    "trouve": 146,
    "adresse": 5,
    "faculté": 51,
    "horaires": 65,
    "ouverture": 98,
    "histoire": 64,
    "combien": 24,
    "étudiants": 156,
    "doyen": 37,
    "sens": 137,
    "vie": 151,
    "quelle": 121,
    "météo": 90,
    "aujourd": 8,
    "hui": 66,
    "a": 0,
    "gagné": 58,
    "match": 81,
    "foot": 55,
    "hier": 63,
    "pizza": 103,
    "président": 114,
    "actuel": 2
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "affirm": 0,
    "deny": 7,
    "thank": 11,
    "ask_exams": 1,
    "ask_programs": 6,
    "ask_professors": 5,
    "ask_procedures": 4,
    "ask_orientation": 3,
    "ask_general_info": 2,
    "out_of_scope": 10
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}