{
  "text": {
    "bonjour": 16,
    "salut": 158,
    "hello": 79,
    "bonsoir": 18,
    "hey": 81,
    "salutations": 159,
    "coucou": 39,
    "au": 8,
    "revoir": 154,
    "à": 180,
    "bientôt": 13,
    "plus": 127,
    "tard": 170,
    "adieu": 3,
    "bonne": 17,
    "journée": 93,
    "bye": 21,
    "oui": 118,
    "bien": 12,
    "sûr": 169,
    "entendu": 62,
    "ok": 116,
    "d": 41,
    "accord": 1,
    "c": 22,
    "est": 65,
    "correct": 38,
    "exactement": 66,
    "non": 112,
    "jamais": 91,
    "je": 92,
    "ne": 111,
    "pense": 122,
    "pas": 121,
    "du": 51,
    "tout": 171,
    "vraiment": 179,
    "merci": 102,
    "beaucoup": 11,
    "vous": 178,
    "remercie": 151,
    "remerciements": 152,
    "gentil": 76,
    "suis": 167,
    "reconnaissant": 149,
    "quand": 140,
    "sont": 164,
    "les": 97,
    "examens": 67,
    "date": 42,
    "des": 45,
    "planning": 126,
    "commencent": 30,
    "calendrier": 23,
    "où": 120,
    "puis": 138,
    "trouver": 173,
    "résultats": 156,
    "comment": 31,
    "consulter": 33,
    "mes": 103,
    "notes": 113,
    "seront": 163,
    "publiés": 137,
    "se": 161,
    "déroulent": 55,
    "quelles": 145,
    "filières": 71,
    "proposez": 134,
    "information": 86,
    "sur": 168,
    "lst": 98,
    "mst": 107,
    "quel": 143,
    "le": 96,
    "contenu": 36,
    "de": 43,
    "la": 95,
    "filière": 70,
    "informatique": 88,
    "entrer": 64,
    "en": 58,
    "génie": 77,
    "civil": 28,
    "quels": 146,
    "prérequis": 135,
    "pour": 129,
    "chimie": 27,
    "veux": 176,
    "informations": 87,
    "programme": 133,
    "biologie": 14,
    "cours": 40,
    "enseignés": 61,
    "mathématiques": 101,
    "qu": 139,
    "ce": 24,
    "que": 142,
    "géologie": 78,
    "qui": 147,
    "responsable": 153,
    "contacter": 35,
    "professeur": 132,
    "email": 56,
    "heures": 80,
    "permanence": 123,
    "enseignants": 59,
    "enseigne": 60,
    "physique": 124,
    "quantique": 141,
    "coordonnées": 37,
    "département": 53,
    "cherche": 26,
    "bureau": 20,
    "dr": 50,
    "mohammed": 104,
    "s": 157,
    "inscrire": 90,
    "procédure": 131,
    "réinscription": 155,
    "documents": 48,
    "nécessaires": 114,
    "l": 94,
    "inscription": 89,
    "déposer": 54,
    "mon": 106,
    "mémoire": 108,
    "obtenir": 115,
    "un": 174,
    "certificat": 25,
    "scolarité": 160,
    "faire": 69,
    "demande": 44,
    "bourse": 19,
    "formalités": 73,
    "administratives": 5,
    "stage": 166,
    "soutenance": 165,
    "débouchés": 52,
    "après": 7,
    "métiers": 109,
    "une": 175,
    "master": 99,
    "possibilités": 128,
    "emploi": 57,
    "avec": 10,
    "diplôme": 46,
    "conseil": 32,
    "orientation": 117,
    "poursuite": 130,
    "études": 181,
    "fsts": 74,
    "entreprises": 63,
    "recrutent": 150,
    "diplômés": 47,
    "trouve": 172,
    "adresse": 6,
    "faculté": 68,
    "horaires": 84,
    "ouverture": 119,
    "contact": 34,
    "administration": 4,
    "histoire": 83,
    "combien": 29,
    "étudiants": 182,
    "doyen": 49,
    "sens": 162,
    "vie": 177,
    "raconte": 148,
    "moi": 105,
    "blague": 15,
    "quelle": 144,
    "météo": 110,
    "aujourd": 9,
    "hui": 85,
    "a": 0,
    "gagné": 75,
    "match": 100,
    "foot": 72,
    "hier": 82,
    "pizza": 125,
    "président": 136,
    "actuel": 2
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "affirm": 0,
    "deny": 7,
    "thank": 11,
    "ask_exams": 1,
    "ask_programs": 6,
    "ask_professors": 5,
    "ask_procedures": 4,
    "ask_orientation": 3,
    "ask_general_info": 2,
    "out_of_scope": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_exams": 12,
    "utter_ask_orientation": 13,
    "utter_ask_procedures": 14,
    "utter_ask_professors": 15,
    "utter_ask_programs": 16,
    "utter_general_info": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_out_of_scope": 20,
    "utter_thank": 21
  },
  "action_text": null,
  "intent_response_key": null
}