{
  "text": {
    "salut": 134,
    "hello": 71,
    "bonsoir": 15,
    "salutations": 135,
    "coucou": 36,
    "à": 152,
    "bientôt": 11,
    "plus": 110,
    "tard": 144,
    "adieu": 3,
    "bonne": 14,
    "journée": 82,
    "bye": 18,
    "oui": 103,
    "bien": 10,
    "entendu": 55,
    "ok": 101,
    "d": 38,
    "accord": 1,
    "c": 19,
    "est": 58,
    "correct": 35,
    "exactement": 59,
    "non": 98,
    "jamais": 80,
    "pas": 105,
    "du": 46,
    "tout": 145,
    "vraiment": 151,
    "merci": 91,
    "beaucoup": 9,
    "gentil": 68,
    "je": 81,
    "vous": 150,
    "suis": 142,
    "reconnaissant": 129,
    "quand": 120,
    "sont": 139,
    "les": 86,
    "examens": 60,
    "date": 39,
    "des": 42,
    "planning": 109,
    "commencent": 27,
    "calendrier": 20,
    "comment": 28,
    "consulter": 30,
    "mes": 92,
    "notes": 99,
    "seront": 138,
    "publiés": 118,
    "résultats": 132,
    "se": 137,
    "déroulent": 50,
    "information": 76,
    "sur": 143,
    "lst": 87,
    "quel": 123,
    "le": 85,
    "contenu": 33,
    "de": 40,
    "la": 84,
    "filière": 63,
    "informatique": 78,
    "entrer": 57,
    "en": 51,
    "génie": 69,
    "civil": 25,
    "quels": 126,
    "prérequis": 116,
    "pour": 111,
    "chimie": 24,
    "veux": 149,
    "informations": 77,
    "programme": 115,
    "biologie": 12,
    "cours": 37,
    "enseignés": 54,
    "mathématiques": 90,
    "qu": 119,
    "ce": 21,
    "que": 122,
    "géologie": 70,
    "contacter": 32,
    "professeur": 114,
    "heures": 72,
    "permanence": 106,
    "enseignants": 52,
    "qui": 127,
    "enseigne": 53,
    "physique": 107,
    "quantique": 121,
    "coordonnées": 34,
    "département": 48,
    "cherche": 23,
    "bureau": 17,
    "dr": 45,
    "mohammed": 93,
    "s": 133,
    "inscrire": 79,
    "procédure": 113,
    "réinscription": 131,
    "déposer": 49,
    "mon": 95,
    "mémoire": 96,
    "obtenir": 100,
    "un": 147,
    "certificat": 22,
    "scolarité": 136,
    "où": 104,
    "faire": 62,
    "demande": 41,
    "bourse": 16,
    "formalités": 65,
    "administratives": 5,
    "stage": 141,
    "soutenance": 140,
    "débouchés": 47,
    "après": 7,
    "master": 88,
    "conseil": 29,
    "orientation": 102,
    "poursuite": 112,
    "études": 153,
    "fsts": 66,
    "quelles": 125,
    "entreprises": 56,
    "recrutent": 130,
    "diplômés": 43,
    "trouve": 146,
    "adresse": 6,
    "faculté": 61,
    "contact": 31,
    "l": 83,
    "administration": 4,
    "histoire": 74,
    "combien": 26,
    "étudiants": 154,
    "doyen": 44,
    "raconte": 128,
    "moi": 94,
    "une": 148,
    "blague": 13,
    "quelle": 124,
    "météo": 97,
    "aujourd": 8,
    "hui": 75,
    "a": 0,
    "gagné": 67,
    "match": 89,
    "foot": 64,
    "hier": 73,
    "pizza": 108,
    "président": 117,
    "actuel": 2
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "affirm": 0,
    "deny": 7,
    "thank": 11,
    "ask_exams": 1,
    "ask_programs": 6,
    "ask_professors": 5,
    "ask_procedures": 4,
    "ask_orientation": 3,
    "ask_general_info": 2,
    "out_of_scope": 10
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}