{
  "text": {
    " ": 0,
    "b": 336,
    "o": 941,
    "n": 861,
    "j": 741,
    "u": 1355,
    "r": 1109,
    " b": 17,
    "bo": 352,
    "on": 979,
    "nj": 896,
    "jo": 747,
    "ou": 1022,
    "ur": 1405,
    "r ": 1110,
    " bo": 23,
    "bon": 353,
    "onj": 981,
    "njo": 897,
    "jou": 748,
    "our": 1032,
    "ur ": 1406,
    " bon": 24,
    "bonj": 354,
    "onjo": 982,
    "njou": 898,
    "jour": 749,
    "our ": 1033,
    "s": 1201,
    "a": 242,
    "l": 752,
    "t": 1281,
    " s": 189,
    "sa": 1206,
    "al": 277,
    "lu": 794,
    "ut": 1419,
    "t ": 1282,
    " sa": 191,
    "sal": 1211,
    "alu": 282,
    "lut": 797,
    "ut ": 1420,
    " sal": 192,
    "salu": 1212,
    "alut": 283,
    "lut ": 798,
    "h": 613,
    "e": 466,
    "y": 1463,
    " h": 89,
    "he": 618,
    "ey": 563,
    "y ": 1464,
    " he": 90,
    "hey": 624,
    "ey ": 564,
    " hey": 92,
    "hey ": 625,
    "i": 642,
    "ta": 1286,
    "at": 315,
    "ti": 1315,
    "io": 693,
    "ns": 909,
    "s ": 1202,
    "uta": 1421,
    "tat": 1293,
    "ati": 321,
    "tio": 1320,
    "ion": 696,
    "ons": 986,
    "ns ": 910,
    "luta": 799,
    "utat": 1422,
    "tati": 1294,
    "atio": 322,
    "tion": 1321,
    "ions": 698,
    "ons ": 987,
    "c": 362,
    " c": 27,
    "co": 392,
    "uc": 1363,
    "u ": 1356,
    " co": 38,
    "cou": 405,
    "ouc": 1024,
    "uco": 1364,
    "ou ": 1023,
    " cou": 42,
    "couc": 407,
    "ouco": 1025,
    "ucou": 1365,
    "cou ": 406,
    " a": 1,
    "au": 327,
    " au": 12,
    "au ": 328,
    " au ": 13,
    "v": 1431,
    " r": 180,
    "re": 1127,
    "ev": 556,
    "vo": 1448,
    "oi": 962,
    "ir": 707,
    " re": 181,
    "rev": 1144,
    "evo": 557,
    "voi": 1449,
    "oir": 964,
    "ir ": 708,
    " rev": 185,
    "revo": 1145,
    "evoi": 558,
    "voir": 1450,
    "oir ": 965,
    "à": 1477,
    " à": 227,
    "à ": 1478,
    " à ": 228,
    "ô": 1532,
    "bi": 340,
    "ie": 656,
    "en": 499,
    "nt": 920,
    "tô": 1352,
    "ôt": 1536,
    " bi": 20,
    "bie": 341,
    "ien": 660,
    "ent": 513,
    "ntô": 931,
    "tôt": 1353,
    "ôt ": 1537,
    " bie": 21,
    "bien": 342,
    "ient": 662,
    "entô": 519,
    "ntôt": 932,
    "tôt ": 1354,
    "p": 1048,
    " p": 154,
    "pl": 1061,
    "us": 1417,
    " pl": 162,
    "plu": 1066,
    "lus": 795,
    "us ": 1418,
    " plu": 164,
    "plus": 1067,
    "lus ": 796,
    "d": 428,
    " t": 209,
    "ar": 306,
    "rd": 1125,
    "d ": 429,
    " ta": 210,
    "tar": 1291,
    "ard": 307,
    "rd ": 1126,
    " tar": 211,
    "tard": 1292,
    "ard ": 308,
    "ad": 255,
    "di": 436,
    "eu": 549,
    " ad": 6,
    "adi": 256,
    "die": 439,
    "ieu": 666,
    "eu ": 550,
    " adi": 7,
    "adie": 257,
    "dieu": 440,
    "ieu ": 667,
    "nn": 899,
    "ne": 878,
    "e ": 467,
    "onn": 983,
    "nne": 902,
    "ne ": 879,
    "bonn": 355,
    "onne": 985,
    "nne ": 903,
    "é": 1486,
    " j": 104,
    "rn": 1161,
    "né": 935,
    "ée": 1494,
    " jo": 109,
    "urn": 1413,
    "rné": 1162,
    "née": 939,
    "ée ": 1495,
    " jou": 110,
    "ourn": 1035,
    "urné": 1414,
    "rnée": 1163,
    "née ": 940,
    " o": 142,
    "ui": 1379,
    "i ": 643,
    " ou": 149,
    "oui": 1026,
    "ui ": 1380,
    " oui": 150,
    "oui ": 1027,
    "n ": 862,
    "en ": 500,
    "ien ": 661,
    "û": 1540,
    "sû": 1278,
    "ûr": 1541,
    " sû": 207,
    "sûr": 1279,
    "ûr ": 1542,
    " sûr": 208,
    "sûr ": 1280,
    " e": 60,
    "te": 1299,
    "nd": 872,
    "du": 457,
    " en": 64,
    "nte": 925,
    "ten": 1303,
    "end": 505,
    "ndu": 876,
    "du ": 458,
    " ent": 67,
    "ente": 516,
    "nten": 926,
    "tend": 1305,
    "endu": 507,
    "ndu ": 877,
    "k": 750,
    "ok": 967,
    "k ": 751,
    " ok": 145,
    "ok ": 968,
    " ok ": 146,
    "c ": 363,
    " c ": 28,
    "es": 539,
    "st": 1256,
    " es": 68,
    "est": 546,
    "st ": 1257,
    " est": 69,
    "est ": 547,
    "or": 1001,
    "rr": 1178,
    "ec": 472,
    "ct": 413,
    "cor": 402,
    "orr": 1010,
    "rre": 1179,
    "rec": 1131,
    "ect": 476,
    "ct ": 414,
    " cor": 41,
    "corr": 404,
    "orre": 1011,
    "rrec": 1180,
    "rect": 1133,
    "ect ": 477,
    "x": 1456,
    "m": 803,
    "ex": 559,
    "xa": 1458,
    "ac": 247,
    "em": 491,
    "me": 821,
    " ex": 70,
    "exa": 560,
    "xac": 1459,
    "act": 250,
    "cte": 415,
    "tem": 1301,
    "eme": 494,
    "men": 825,
    "nt ": 921,
    " exa": 71,
    "exac": 561,
    "xact": 1460,
    "acte": 251,
    "ctem": 416,
    "teme": 1302,
    "emen": 495,
    "ment": 827,
    "ent ": 514,
    "ja": 742,
    "am": 284,
    "ma": 804,
    "ai": 267,
    "is": 712,
    " ja": 105,
    "jam": 743,
    "ama": 285,
    "mai": 805,
    "ais": 274,
    "is ": 713,
    " jam": 106,
    "jama": 744,
    "amai": 286,
    "mais": 807,
    "ais ": 275,
    "je": 745,
    " je": 107,
    "je ": 746,
    " je ": 108,
    " n": 135,
    " ne": 136,
    " ne ": 137,
    "pe": 1053,
    "se": 1220,
    " pe": 157,
    "pen": 1054,
    "ens": 510,
    "nse": 915,
    "se ": 1221,
    " pen": 158,
    "pens": 1055,
    "ense": 512,
    "nse ": 916,
    "pa": 1050,
    "as": 311,
    " pa": 155,
    "pas": 1051,
    "as ": 312,
    " pas": 156,
    "pas ": 1052,
    " v": 218,
    "vr": 1453,
    "ra": 1111,
    "im": 679,
    " vr": 225,
    "vra": 1454,
    "rai": 1112,
    "aim": 270,
    "ime": 680,
    " vra": 226,
    "vrai": 1455,
    "raim": 1113,
    "aime": 271,
    "imen": 681,
    " d": 43,
    " d ": 44,
    "cc": 369,
    " ac": 3,
    "acc": 248,
    "cco": 370,
    "ord": 1004,
    " acc": 4,
    "acco": 249,
    "ccor": 371,
    "cord": 403,
    "ord ": 1005,
    " m": 120,
    "er": 525,
    "rc": 1119,
    "ci": 385,
    " me": 124,
    "mer": 828,
    "erc": 527,
    "rci": 1122,
    "ci ": 386,
    " mer": 125,
    "merc": 829,
    "erci": 529,
    "rci ": 1123,
    "be": 337,
    "ea": 468,
    "up": 1403,
    "p ": 1049,
    " be": 18,
    "bea": 338,
    "eau": 469,
    "auc": 329,
    "oup": 1030,
    "up ": 1404,
    " bea": 19,
    "beau": 339,
    "eauc": 471,
    "auco": 330,
    "coup": 408,
    "oup ": 1031,
    " vo": 223,
    "vou": 1451,
    "ous": 1037,
    " vou": 224,
    "vous": 1452,
    "ous ": 1038,
    "rem": 1134,
    "cie": 387,
    "ie ": 657,
    " rem": 183,
    "reme": 1135,
    "emer": 496,
    "rcie": 1124,
    "cie ": 388,
    "ts": 1336,
    "iem": 658,
    "nts": 929,
    "ts ": 1337,
    "ciem": 389,
    "ieme": 659,
    "ents": 518,
    "nts ": 930,
    "su": 1270,
    " su": 204,
    "sui": 1271,
    "uis": 1381,
    " sui": 205,
    "suis": 1272,
    "uis ": 1382,
    "na": 863,
    "ss": 1247,
    "an": 291,
    "eco": 474,
    "con": 398,
    "nna": 900,
    "nai": 864,
    "iss": 716,
    "ssa": 1248,
    "san": 1213,
    "ant": 300,
    " rec": 182,
    "reco": 1132,
    "econ": 475,
    "conn": 399,
    "onna": 984,
    "nnai": 901,
    "nais": 865,
    "aiss": 276,
    "issa": 717,
    "ssan": 1250,
    "sant": 1214,
    "ant ": 301,
    "q": 1097,
    " q": 174,
    "qu": 1098,
    "ua": 1357,
    " qu": 175,
    "qua": 1100,
    "uan": 1358,
    "and": 294,
    "nd ": 873,
    " qua": 177,
    "quan": 1101,
    "uand": 1359,
    "and ": 295,
    "so": 1239,
    " so": 199,
    "son": 1240,
    "ont": 991,
    " son": 200,
    "sont": 1241,
    "ont ": 992,
    " l": 111,
    "le": 760,
    " le": 115,
    "les": 765,
    "es ": 540,
    " les": 117,
    "les ": 766,
    "xam": 1461,
    "ame": 287,
    "exam": 562,
    "xame": 1462,
    "amen": 288,
    "mens": 826,
    "ens ": 511,
    "g": 590,
    "la": 754,
    "ni": 887,
    "in": 684,
    "ng": 885,
    "g ": 591,
    "pla": 1062,
    "lan": 756,
    "ann": 298,
    "nni": 904,
    "nin": 890,
    "ing": 687,
    "ng ": 886,
    " pla": 163,
    "plan": 1063,
    "lann": 757,
    "anni": 299,
    "nnin": 905,
    "ning": 891,
    "ing ": 688,
    "de": 430,
    " de": 45,
    "des": 434,
    " des": 47,
    "des ": 435,
    "ca": 364,
    "dr": 451,
    "ri": 1146,
    " ca": 29,
    "cal": 365,
    "ale": 278,
    "len": 762,
    "ndr": 874,
    "dri": 455,
    "rie": 1147,
    "ier": 663,
    "er ": 526,
    " cal": 30,
    "cale": 366,
    "alen": 279,
    "lend": 763,
    "endr": 506,
    "ndri": 875,
    "drie": 456,
    "rier": 1149,
    "ier ": 664,
    "ù": 1538,
    "où": 1046,
    "ù ": 1539,
    " où": 152,
    "où ": 1047,
    " où ": 153,
    "-": 232,
    "pu": 1092,
    "s-": 1203,
    "-j": 236,
    " pu": 171,
    "pui": 1095,
    "is-": 714,
    "s-j": 1204,
    "-je": 237,
    " pui": 173,
    "puis": 1096,
    "uis-": 1383,
    "is-j": 715,
    "s-je": 1205,
    "-je ": 238,
    "tr": 1329,
    "ro": 1164,
    "uv": 1425,
    "ve": 1432,
    " tr": 212,
    "tro": 1334,
    "rou": 1175,
    "ouv": 1041,
    "uve": 1426,
    "ver": 1436,
    " tro": 213,
    "trou": 1335,
    "rouv": 1177,
    "ouve": 1042,
    "uver": 1428,
    "ver ": 1437,
    "ré": 1193,
    "és": 1519,
    "ul": 1389,
    "lt": 787,
    " ré": 186,
    "rés": 1198,
    "ésu": 1523,
    "sul": 1274,
    "ult": 1392,
    "lta": 788,
    "ats": 325,
    " rés": 188,
    "résu": 1200,
    "ésul": 1524,
    "sult": 1275,
    "ulta": 1393,
    "ltat": 789,
    "tats": 1295,
    "ats ": 326,
    "om": 974,
    "mm": 837,
    "com": 395,
    "omm": 977,
    "mme": 838,
    " com": 39,
    "comm": 397,
    "omme": 978,
    "mmen": 841,
    "nsu": 918,
    "lte": 790,
    "ter": 1308,
    " con": 40,
    "cons": 400,
    "onsu": 990,
    "nsul": 919,
    "ulte": 1394,
    "lter": 791,
    "ter ": 1309,
    "mes": 830,
    " mes": 126,
    "mes ": 831,
    "no": 906,
    "ot": 1018,
    " no": 138,
    "not": 907,
    "ote": 1020,
    "tes": 1310,
    " not": 139,
    "note": 908,
    "otes": 1021,
    "tes ": 1311,
    " se": 195,
    "ser": 1227,
    "ero": 532,
    "ron": 1171,
    " ser": 198,
    "sero": 1229,
    "eron": 533,
    "ront": 1172,
    "ub": 1360,
    "bl": 347,
    "li": 767,
    "ié": 738,
    "pub": 1093,
    "ubl": 1361,
    "bli": 350,
    "lié": 772,
    "iés": 739,
    "és ": 1520,
    " pub": 172,
    "publ": 1094,
    "ubli": 1362,
    "blié": 351,
    "liés": 773,
    "iés ": 740,
    " se ": 196,
    "dé": 461,
    "ér": 1514,
    " dé": 57,
    "dér": 464,
    "éro": 1517,
    "oul": 1028,
    "ule": 1390,
    " dér": 59,
    "déro": 465,
    "érou": 1518,
    "roul": 1176,
    "oule": 1029,
    "ulen": 1391,
    "lent": 764,
    "ue": 1371,
    "el": 485,
    "ll": 774,
    "que": 1102,
    "uel": 1373,
    "ell": 487,
    "lle": 775,
    " que": 178,
    "quel": 1104,
    "uell": 1375,
    "elle": 488,
    "lles": 777,
    "f": 568,
    "è": 1479,
    " f": 72,
    "fi": 577,
    "il": 674,
    "iè": 735,
    "èr": 1480,
    " fi": 76,
    "fil": 580,
    "ili": 676,
    "liè": 770,
    "ièr": 736,
    "ère": 1481,
    "res": 1140,
    " fil": 77,
    "fili": 581,
    "iliè": 678,
    "lièr": 771,
    "ière": 737,
    "ères": 1483,
    "res ": 1141,
    "z": 1468,
    "pr": 1078,
    "op": 998,
    "po": 1070,
    "os": 1012,
    "ez": 565,
    "z-": 1469,
    "-v": 239,
    " pr": 168,
    "pro": 1079,
    "rop": 1173,
    "opo": 999,
    "pos": 1073,
    "ose": 1013,
    "sez": 1232,
    "ez-": 566,
    "z-v": 1470,
    "-vo": 240,
    " pro": 169,
    "prop": 1083,
    "ropo": 1174,
    "opos": 1000,
    "pose": 1074,
    "osez": 1015,
    "sez-": 1233,
    "ez-v": 567,
    "z-vo": 1471,
    "-vou": 241,
    " i": 100,
    "nf": 882,
    "fo": 582,
    "rm": 1156,
    " in": 101,
    "inf": 685,
    "nfo": 883,
    "for": 585,
    "orm": 1008,
    "rma": 1157,
    "mat": 814,
    "on ": 980,
    " inf": 102,
    "info": 686,
    "nfor": 884,
    "form": 586,
    "orma": 1009,
    "rmat": 1160,
    "mati": 817,
    "ion ": 697,
    "sur": 1276,
    " sur": 206,
    "sur ": 1277,
    "ls": 783,
    " ls": 118,
    "lst": 785,
    " lst": 119,
    "lst ": 786,
    "ms": 852,
    " ms": 130,
    "mst": 853,
    " mst": 131,
    "mst ": 854,
    "l ": 753,
    "el ": 486,
    "uel ": 1374,
    "le ": 761,
    " le ": 116,
    "nu": 933,
    "enu": 520,
    "nu ": 934,
    "cont": 401,
    "onte": 994,
    "tenu": 1307,
    "enu ": 521,
    "de ": 431,
    " de ": 46,
    "a ": 243,
    " la": 113,
    "la ": 755,
    " la ": 114,
    "re ": 1128,
    "ère ": 1482,
    "iq": 704,
    "tiq": 1322,
    "iqu": 705,
    "ue ": 1372,
    "atiq": 323,
    "tiqu": 1323,
    "ique": 706,
    "que ": 1103,
    "ntr": 927,
    "tre": 1332,
    "rer": 1138,
    "entr": 517,
    "ntre": 928,
    "trer": 1333,
    "rer ": 1139,
    " en ": 65,
    " g": 83,
    "gé": 608,
    "én": 1504,
    " gé": 86,
    "gén": 609,
    "éni": 1505,
    "nie": 888,
    " gén": 87,
    "géni": 610,
    "énie": 1506,
    "nie ": 889,
    "iv": 727,
    "vi": 1443,
    " ci": 36,
    "civ": 390,
    "ivi": 730,
    "vil": 1446,
    "il ": 675,
    " civ": 37,
    "civi": 391,
    "ivil": 731,
    "vil ": 1447,
    "els": 489,
    "ls ": 784,
    "uels": 1376,
    "els ": 490,
    "eq": 522,
    "pré": 1086,
    "rér": 1196,
    "ére": 1515,
    "req": 1136,
    "equ": 523,
    "qui": 1106,
    " pré": 170,
    "prér": 1087,
    "rére": 1197,
    "éreq": 1516,
    "requ": 1137,
    "equi": 524,
    "quis": 1108,
    " po": 165,
    "pou": 1076,
    " pou": 167,
    "pour": 1077,
    "ch": 378,
    "hi": 626,
    "mi": 832,
    " ch": 33,
    "chi": 383,
    "him": 629,
    "imi": 682,
    "mie": 833,
    " chi": 35,
    "chim": 384,
    "himi": 630,
    "imie": 683,
    "mie ": 834,
    "ux": 1429,
    "x ": 1457,
    " ve": 219,
    "veu": 1441,
    "eux": 554,
    "ux ": 1430,
    " veu": 220,
    "veux": 1442,
    "eux ": 555,
    "og": 954,
    "gr": 605,
    "rog": 1169,
    "ogr": 957,
    "gra": 606,
    "ram": 1115,
    "amm": 289,
    "me ": 822,
    "prog": 1082,
    "rogr": 1170,
    "ogra": 958,
    "gram": 607,
    "ramm": 1116,
    "amme": 290,
    "mme ": 839,
    "ol": 969,
    "lo": 778,
    "gi": 597,
    "bio": 345,
    "iol": 694,
    "olo": 972,
    "log": 779,
    "ogi": 955,
    "gie": 598,
    " bio": 22,
    "biol": 346,
    "iolo": 695,
    "olog": 973,
    "logi": 780,
    "ogie": 956,
    "gie ": 599,
    "qu ": 1099,
    " qu ": 176,
    "t-": 1283,
    "-c": 233,
    "ce": 372,
    "st-": 1258,
    "t-c": 1284,
    "-ce": 234,
    "ce ": 373,
    "est-": 548,
    "st-c": 1259,
    "t-ce": 1285,
    "-ce ": 235,
    "éo": 1507,
    "géo": 611,
    "éol": 1509,
    " géo": 88,
    "géol": 612,
    "éolo": 1510,
    " qui": 179,
    "qui ": 1107,
    "sp": 1244,
    "ab": 244,
    "esp": 541,
    "spo": 1245,
    "pon": 1071,
    "nsa": 911,
    "sab": 1207,
    "abl": 245,
    "ble": 348,
    " res": 184,
    "resp": 1142,
    "espo": 542,
    "spon": 1246,
    "pons": 1072,
    "onsa": 988,
    "nsab": 912,
    "sabl": 1208,
    "able": 246,
    "ble ": 349,
    "nta": 922,
    "tac": 1287,
    "onta": 993,
    "ntac": 923,
    "tact": 1288,
    "cter": 417,
    "of": 951,
    "fe": 574,
    "rof": 1167,
    "ofe": 952,
    "fes": 575,
    "ess": 543,
    "sse": 1251,
    "seu": 1230,
    "eur": 551,
    "prof": 1081,
    "rofe": 1168,
    "ofes": 953,
    "fess": 576,
    "esse": 545,
    "sseu": 1253,
    "seur": 1231,
    "eur ": 552,
    "th": 1312,
    "hé": 639,
    "ém": 1499,
    " ma": 121,
    "ath": 319,
    "thé": 1313,
    "hém": 640,
    "éma": 1500,
    "ues": 1377,
    " mat": 123,
    "math": 816,
    "athé": 320,
    "thém": 1314,
    "héma": 641,
    "émat": 1501,
    "ques": 1105,
    "ues ": 1378,
    " em": 61,
    "ema": 492,
    "ail": 268,
    " ema": 62,
    "emai": 493,
    "mail": 806,
    "ail ": 269,
    " du": 55,
    " du ": 56,
    "heu": 622,
    "ure": 1409,
    " heu": 91,
    "heur": 623,
    "eure": 553,
    "ures": 1412,
    "nc": 869,
    "per": 1056,
    "erm": 530,
    "man": 810,
    "ane": 296,
    "nen": 880,
    "enc": 503,
    "nce": 870,
    " per": 159,
    "perm": 1057,
    "erma": 531,
    "rman": 1159,
    "mane": 811,
    "anen": 297,
    "nenc": 881,
    "ence": 504,
    "nce ": 871,
    "ei": 480,
    "ig": 671,
    "gn": 600,
    "sei": 1222,
    "eig": 481,
    "ign": 672,
    "gna": 601,
    "nan": 866,
    " ens": 66,
    "nsei": 917,
    "seig": 1223,
    "eign": 482,
    "igna": 673,
    "gnan": 602,
    "nant": 868,
    "ants": 302,
    "che": 380,
    "her": 620,
    "rch": 1120,
    "he ": 619,
    " che": 34,
    "cher": 382,
    "herc": 621,
    "erch": 528,
    "rche": 1121,
    "che ": 381,
    "bu": 359,
    " bu": 25,
    "bur": 360,
    "rea": 1129,
    " bur": 26,
    "bure": 361,
    "urea": 1411,
    "reau": 1130,
    "eau ": 470,
    " dr": 53,
    "dr ": 452,
    " dr ": 54,
    "mo": 842,
    "oh": 959,
    "ha": 615,
    "ed": 478,
    " mo": 127,
    "moh": 843,
    "oha": 960,
    "ham": 616,
    "med": 823,
    "ed ": 479,
    " moh": 128,
    "moha": 844,
    "oham": 961,
    "hamm": 617,
    "mmed": 840,
    "med ": 824,
    " s ": 190,
    "sc": 1215,
    "cr": 409,
    "ins": 691,
    "nsc": 913,
    "scr": 1218,
    "cri": 410,
    "rir": 1152,
    "ire": 709,
    " ins": 103,
    "insc": 692,
    "nscr": 914,
    "scri": 1219,
    "crir": 412,
    "rire": 1153,
    "ire ": 710,
    "oc": 946,
    "cé": 425,
    "éd": 1491,
    "roc": 1165,
    "océ": 949,
    "céd": 426,
    "édu": 1492,
    "dur": 459,
    "proc": 1080,
    "rocé": 1166,
    "océd": 950,
    "cédu": 427,
    "édur": 1493,
    "dure": 460,
    "ure ": 1410,
    "éi": 1496,
    "ip": 699,
    "pt": 1089,
    "réi": 1194,
    "éin": 1497,
    "rip": 1150,
    "ipt": 702,
    "pti": 1090,
    " réi": 187,
    "réin": 1195,
    "éins": 1498,
    "crip": 411,
    "ript": 1151,
    "ipti": 703,
    "ptio": 1091,
    "do": 446,
    "cu": 420,
    "um": 1396,
    " do": 50,
    "doc": 447,
    "ocu": 947,
    "cum": 423,
    "ume": 1397,
    " doc": 51,
    "docu": 448,
    "ocum": 948,
    "cume": 424,
    "umen": 1398,
    "éc": 1488,
    " né": 140,
    "néc": 937,
    "éce": 1489,
    "ces": 376,
    "sai": 1209,
    "air": 272,
    " néc": 141,
    "néce": 938,
    "éces": 1490,
    "cess": 377,
    "essa": 544,
    "ssai": 1249,
    "sair": 1210,
    "aire": 273,
    "ires": 711,
    " l ": 112,
    "ép": 1511,
    "dép": 462,
    "épo": 1512,
    " dép": 58,
    "dépo": 463,
    "épos": 1513,
    "oser": 1014,
    "ser ": 1228,
    "mon": 847,
    " mon": 129,
    "mon ": 848,
    "mé": 855,
    " mé": 132,
    "mém": 856,
    "émo": 1502,
    "moi": 845,
    " mém": 133,
    "mémo": 857,
    "émoi": 1503,
    "moir": 846,
    "oire": 966,
    "ob": 943,
    "bt": 356,
    " ob": 143,
    "obt": 944,
    "bte": 357,
    "eni": 508,
    "nir": 892,
    " obt": 144,
    "obte": 945,
    "bten": 358,
    "teni": 1306,
    "enir": 509,
    "nir ": 893,
    " u": 214,
    "un": 1399,
    " un": 215,
    "un ": 1400,
    " un ": 216,
    "rt": 1185,
    "if": 668,
    "ic": 650,
    " ce": 31,
    "cer": 374,
    "ert": 536,
    "rti": 1186,
    "tif": 1318,
    "ifi": 669,
    "fic": 578,
    "ica": 651,
    "cat": 367,
    "at ": 316,
    " cer": 32,
    "cert": 375,
    "erti": 537,
    "rtif": 1187,
    "tifi": 1319,
    "ific": 670,
    "fica": 579,
    "icat": 652,
    "cat ": 368,
    "it": 721,
    "té": 1346,
    "é ": 1487,
    " sc": 193,
    "sco": 1216,
    "col": 393,
    "ola": 970,
    "lar": 758,
    "ari": 309,
    "rit": 1154,
    "ité": 724,
    "té ": 1347,
    " sco": 194,
    "scol": 1217,
    "cola": 394,
    "olar": 971,
    "lari": 759,
    "arit": 310,
    "rité": 1155,
    "ité ": 725,
    " fo": 78,
    "mal": 808,
    "ali": 280,
    "lit": 768,
    "tés": 1350,
    " for": 80,
    "rmal": 1158,
    "mali": 809,
    "alit": 281,
    "lité": 769,
    "ités": 726,
    "tés ": 1351,
    "dm": 443,
    "adm": 258,
    "dmi": 444,
    "min": 835,
    "ini": 689,
    "nis": 894,
    "ist": 718,
    "str": 1266,
    "tra": 1330,
    "rat": 1117,
    "tiv": 1324,
    "ive": 728,
    "ves": 1439,
    " adm": 8,
    "admi": 259,
    "dmin": 445,
    "mini": 836,
    "inis": 690,
    "nist": 895,
    "istr": 720,
    "stra": 1267,
    "trat": 1331,
    "rati": 1118,
    "ativ": 324,
    "tive": 1325,
    "ives": 729,
    "ves ": 1440,
    "ag": 262,
    "ge": 595,
    " st": 202,
    "sta": 1260,
    "tag": 1289,
    "age": 263,
    "ge ": 596,
    " sta": 203,
    "stag": 1261,
    "tage": 1290,
    "age ": 264,
    "sou": 1242,
    "out": 1039,
    "ute": 1423,
    "ena": 501,
    "anc": 292,
    " sou": 201,
    "sout": 1243,
    "oute": 1040,
    "uten": 1424,
    "tena": 1304,
    "enan": 502,
    "nanc": 867,
    "ance": 293,
    "ét": 1525,
    "rs": 1181,
    "mét": 858,
    "éti": 1526,
    "tie": 1316,
    "ers": 534,
    "rs ": 1182,
    " mét": 134,
    "méti": 859,
    "étie": 1527,
    "tier": 1317,
    "iers": 665,
    "ers ": 535,
    "ap": 303,
    "rè": 1190,
    "ès": 1484,
    " ap": 10,
    "apr": 304,
    "prè": 1084,
    "rès": 1191,
    "ès ": 1485,
    " apr": 11,
    "aprè": 305,
    "près": 1085,
    "rès ": 1192,
    "une": 1401,
    " une": 217,
    "une ": 1402,
    "fa": 569,
    " fa": 73,
    "fai": 572,
    " fai": 75,
    "fair": 573,
    "mas": 812,
    "ast": 313,
    "ste": 1262,
    " mas": 122,
    "mast": 813,
    "aste": 314,
    "ster": 1263,
    "si": 1234,
    "ib": 647,
    "oss": 1016,
    "ssi": 1254,
    "sib": 1235,
    "ibi": 648,
    "bil": 343,
    " pos": 166,
    "poss": 1075,
    "ossi": 1017,
    "ssib": 1255,
    "sibi": 1236,
    "ibil": 649,
    "bili": 344,
    "ilit": 677,
    "mp": 849,
    "emp": 497,
    "mpl": 850,
    "plo": 1064,
    "loi": 781,
    "oi ": 963,
    " emp": 63,
    "empl": 498,
    "mplo": 851,
    "ploi": 1065,
    "loi ": 782,
    "av": 333,
    " av": 15,
    "ave": 334,
    "vec": 1434,
    "ec ": 473,
    " ave": 16,
    "avec": 335,
    "vec ": 1435,
    "lô": 800,
    "ôm": 1533,
    " di": 48,
    "dip": 441,
    "ipl": 700,
    "plô": 1068,
    "lôm": 801,
    "ôme": 1534,
    " dip": 49,
    "dipl": 442,
    "iplô": 701,
    "plôm": 1069,
    "lôme": 802,
    "ôme ": 1535,
    "eil": 483,
    "onse": 989,
    "seil": 1224,
    "eil ": 484,
    " or": 147,
    "ori": 1006,
    " ori": 148,
    "orie": 1007,
    "rien": 1148,
    "enta": 515,
    "ntat": 924,
    "urs": 1415,
    "rsu": 1183,
    "uit": 1384,
    "ite": 722,
    "te ": 1300,
    "ours": 1036,
    "ursu": 1416,
    "rsui": 1184,
    "suit": 1273,
    "uite": 1385,
    "ite ": 723,
    " é": 229,
    "tu": 1338,
    "ud": 1366,
    " ét": 230,
    "étu": 1528,
    "tud": 1339,
    "ude": 1367,
    " étu": 231,
    "étud": 1529,
    "tude": 1340,
    "udes": 1368,
    "fs": 587,
    " fs": 81,
    "fst": 588,
    "sts": 1268,
    " fst": 82,
    "fsts": 589,
    "sts ": 1269,
    "ve ": 1433,
    "uve ": 1427,
    "adr": 260,
    "dre": 453,
    " adr": 9,
    "adre": 261,
    "dres": 454,
    "ress": 1143,
    "sse ": 1252,
    "fac": 570,
    "acu": 253,
    "cul": 421,
    "lté": 792,
    " fac": 74,
    "facu": 571,
    "acul": 254,
    "cult": 422,
    "ulté": 1395,
    "lté ": 793,
    "ho": 633,
    " ho": 96,
    "hor": 634,
    "ora": 1002,
    " hor": 97,
    "hora": 635,
    "orai": 1003,
    "rair": 1114,
    "rtu": 1188,
    "tur": 1344,
    " ouv": 151,
    "vert": 1438,
    "ertu": 538,
    "rtur": 1189,
    "ture": 1345,
    "to": 1326,
    " hi": 93,
    "his": 631,
    "sto": 1264,
    "toi": 1327,
    " his": 95,
    "hist": 632,
    "isto": 719,
    "stoi": 1265,
    "toir": 1328,
    "mb": 818,
    "omb": 975,
    "mbi": 819,
    "comb": 396,
    "ombi": 976,
    "mbie": 820,
    "ia": 644,
    "udi": 1369,
    "dia": 437,
    "ian": 645,
    "tudi": 1341,
    "udia": 1370,
    "dian": 438,
    "iant": 646,
    "oy": 1043,
    "ye": 1465,
    "doy": 449,
    "oye": 1044,
    "yen": 1466,
    " doy": 52,
    "doye": 450,
    "oyen": 1045,
    "yen ": 1467,
    "sen": 1225,
    " sen": 197,
    "sens": 1226,
    " vi": 221,
    "vie": 1444,
    " vie": 222,
    "vie ": 1445,
    "lle ": 776,
    "o ": 942,
    "été": 1530,
    "téo": 1348,
    "éo ": 1508,
    "mété": 860,
    "étéo": 1531,
    "téo ": 1349,
    "uj": 1386,
    "auj": 331,
    "ujo": 1387,
    "urd": 1407,
    " auj": 14,
    "aujo": 332,
    "ujou": 1388,
    "ourd": 1034,
    "urd ": 1408,
    "hu": 636,
    " hu": 98,
    "hui": 637,
    " hui": 99,
    "hui ": 638,
    " a ": 2,
    "ga": 592,
    " ga": 84,
    "gag": 593,
    "agn": 265,
    "gné": 603,
    "né ": 936,
    " gag": 85,
    "gagn": 594,
    "agné": 266,
    "gné ": 604,
    "tc": 1296,
    "h ": 614,
    "atc": 317,
    "tch": 1297,
    "ch ": 379,
    "matc": 815,
    "atch": 318,
    "tch ": 1298,
    "oo": 995,
    "foo": 583,
    "oot": 996,
    "ot ": 1019,
    " foo": 79,
    "foot": 584,
    "oot ": 997,
    "hie": 627,
    " hie": 94,
    "hier": 628,
    "pi": 1058,
    "iz": 732,
    "zz": 1474,
    "za": 1472,
    " pi": 160,
    "piz": 1059,
    "izz": 733,
    "zza": 1475,
    "za ": 1473,
    " piz": 161,
    "pizz": 1060,
    "izza": 734,
    "zza ": 1476,
    "id": 653,
    "ési": 1521,
    "sid": 1237,
    "ide": 654,
    "den": 432,
    "prés": 1088,
    "rési": 1199,
    "ésid": 1522,
    "side": 1238,
    "iden": 655,
    "dent": 433,
    "ctu": 418,
    "tue": 1342,
    " act": 5,
    "actu": 252,
    "ctue": 419,
    "tuel": 1343
  },
  "response": null,
  "action_text": null
}