{
  "text": {
    "bonjour": 11,
    "hello": 70,
    "bonsoir": 13,
    "hey": 71,
    "salutations": 140,
    "coucou": 31,
    "au": 5,
    "revoir": 136,
    "à": 158,
    "plus": 111,
    "tard": 149,
    "bonne": 12,
    "journée": 81,
    "bye": 16,
    "oui": 104,
    "bien": 8,
    "sûr": 148,
    "entendu": 53,
    "ok": 102,
    "d": 33,
    "accord": 1,
    "exactement": 57,
    "non": 99,
    "je": 80,
    "ne": 98,
    "pense": 108,
    "pas": 107,
    "du": 43,
    "tout": 150,
    "vraiment": 157,
    "merci": 89,
    "vous": 156,
    "remercie": 133,
    "remerciements": 134,
    "c": 17,
    "est": 56,
    "gentil": 67,
    "suis": 146,
    "reconnaissant": 131,
    "date": 34,
    "des": 37,
    "examens": 58,
    "quand": 122,
    "commencent": 23,
    "les": 85,
    "calendrier": 18,
    "où": 106,
    "puis": 120,
    "trouver": 152,
    "résultats": 138,
    "comment": 24,
    "consulter": 26,
    "mes": 90,
    "notes": 100,
    "seront": 143,
    "publiés": 119,
    "se": 141,
    "déroulent": 47,
    "quelles": 127,
    "filières": 62,
    "proposez": 117,
    "information": 76,
    "sur": 147,
    "mst": 94,
    "quel": 125,
    "le": 84,
    "contenu": 29,
    "de": 35,
    "la": 83,
    "filière": 61,
    "informatique": 77,
    "entrer": 55,
    "en": 50,
    "génie": 68,
    "civil": 22,
    "quels": 128,
    "sont": 144,
    "prérequis": 118,
    "pour": 113,
    "chimie": 21,
    "cours": 32,
    "enseignés": 52,
    "mathématiques": 88,
    "qu": 121,
    "ce": 19,
    "que": 124,
    "lst": 86,
    "géologie": 69,
    "qui": 129,
    "responsable": 135,
    "contacter": 28,
    "professeur": 116,
    "email": 48,
    "enseigne": 51,
    "physique": 109,
    "quantique": 123,
    "coordonnées": 30,
    "département": 45,
    "cherche": 20,
    "bureau": 15,
    "dr": 42,
    "mohammed": 91,
    "s": 139,
    "inscrire": 79,
    "procédure": 115,
    "réinscription": 137,
    "documents": 40,
    "nécessaires": 101,
    "l": 82,
    "inscription": 78,
    "déposer": 46,
    "mon": 93,
    "mémoire": 95,
    "faire": 60,
    "demande": 36,
    "bourse": 14,
    "formalités": 64,
    "administratives": 3,
    "un": 153,
    "stage": 145,
    "débouchés": 44,
    "après": 4,
    "métiers": 96,
    "une": 154,
    "biologie": 9,
    "possibilités": 112,
    "emploi": 49,
    "avec": 7,
    "diplôme": 38,
    "conseil": 25,
    "orientation": 103,
    "poursuite": 114,
    "études": 159,
    "fsts": 65,
    "entreprises": 54,
    "recrutent": 132,
    "diplômés": 39,
    "trouve": 151,
    "horaires": 74,
    "ouverture": 105,
    "contact": 27,
    "administration": 2,
    "histoire": 73,
    "doyen": 41,
    "faculté": 59,
    "sens": 142,
    "vie": 155,
    "raconte": 130,
    "moi": 92,
    "blague": 10,
    "quelle": 126,
    "météo": 97,
    "aujourd": 6,
    "hui": 75,
    "a": 0,
    "gagné": 66,
    "match": 87,
    "foot": 63,
    "hier": 72,
    "pizza": 110
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "affirm": 0,
    "deny": 7,
    "thank": 11,
    "ask_exams": 1,
    "ask_programs": 6,
    "ask_professors": 5,
    "ask_procedures": 4,
    "ask_orientation": 3,
    "ask_general_info": 2,
    "out_of_scope": 10
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}