{
  "text": {
    " ": 0,
    "s": 1206,
    "a": 231,
    "l": 753,
    "u": 1348,
    "t": 1270,
    " s": 184,
    "sa": 1208,
    "al": 266,
    "lu": 798,
    "ut": 1413,
    "t ": 1271,
    " sa": 186,
    "sal": 1209,
    "alu": 271,
    "lut": 801,
    "ut ": 1414,
    " sal": 187,
    "salu": 1210,
    "alut": 272,
    "lut ": 802,
    "h": 618,
    "e": 472,
    "o": 950,
    " h": 94,
    "he": 623,
    "el": 495,
    "ll": 777,
    "lo": 783,
    "o ": 951,
    " he": 95,
    "hel": 625,
    "ell": 497,
    "llo": 781,
    "lo ": 784,
    " hel": 96,
    "hell": 626,
    "ello": 499,
    "llo ": 782,
    "b": 328,
    "n": 862,
    "i": 649,
    "r": 1109,
    " b": 14,
    "bo": 342,
    "on": 986,
    "ns": 914,
    "so": 1235,
    "oi": 969,
    "ir": 709,
    "r ": 1110,
    " bo": 22,
    "bon": 343,
    "ons": 992,
    "nso": 920,
    "soi": 1236,
    "oir": 971,
    "ir ": 710,
    " bon": 23,
    "bons": 345,
    "onso": 995,
    "nsoi": 921,
    "soir": 1237,
    "oir ": 972,
    "ta": 1275,
    "at": 308,
    "ti": 1307,
    "io": 695,
    "s ": 1207,
    "uta": 1415,
    "tat": 1282,
    "ati": 316,
    "tio": 1312,
    "ion": 698,
    "ns ": 915,
    "luta": 803,
    "utat": 1416,
    "tati": 1283,
    "atio": 317,
    "tion": 1313,
    "ions": 700,
    "ons ": 993,
    "c": 358,
    " c": 29,
    "co": 387,
    "ou": 1023,
    "uc": 1357,
    "u ": 1349,
    " co": 40,
    "cou": 402,
    "ouc": 1025,
    "uco": 1360,
    "ou ": 1024,
    " cou": 45,
    "couc": 404,
    "ouco": 1027,
    "ucou": 1361,
    "cou ": 403,
    "à": 1461,
    " à": 219,
    "à ": 1462,
    " à ": 220,
    "ô": 1517,
    "bi": 332,
    "ie": 660,
    "en": 507,
    "nt": 924,
    "tô": 1345,
    "ôt": 1521,
    " bi": 17,
    "bie": 333,
    "ien": 662,
    "ent": 521,
    "ntô": 939,
    "tôt": 1346,
    "ôt ": 1522,
    " bie": 18,
    "bien": 334,
    "ient": 664,
    "entô": 527,
    "ntôt": 940,
    "tôt ": 1347,
    "p": 1051,
    " p": 151,
    "pl": 1067,
    "us": 1411,
    " pl": 160,
    "plu": 1070,
    "lus": 799,
    "us ": 1412,
    " plu": 162,
    "plus": 1071,
    "lus ": 800,
    "d": 426,
    " t": 201,
    "ar": 297,
    "rd": 1125,
    "d ": 427,
    " ta": 202,
    "tar": 1280,
    "ard": 298,
    "rd ": 1126,
    " tar": 203,
    "tard": 1281,
    "ard ": 299,
    " a": 1,
    "ad": 244,
    "di": 439,
    "eu": 554,
    " ad": 6,
    "adi": 245,
    "die": 442,
    "ieu": 667,
    "eu ": 555,
    " adi": 7,
    "adie": 246,
    "dieu": 443,
    "ieu ": 668,
    "nn": 900,
    "ne": 882,
    "e ": 473,
    "onn": 988,
    "nne": 903,
    "ne ": 883,
    "bonn": 344,
    "onne": 990,
    "nne ": 904,
    "j": 742,
    "é": 1469,
    " j": 107,
    "jo": 748,
    "ur": 1397,
    "rn": 1163,
    "né": 943,
    "ée": 1477,
    " jo": 112,
    "jou": 749,
    "our": 1034,
    "urn": 1405,
    "rné": 1164,
    "née": 945,
    "ée ": 1478,
    " jou": 113,
    "jour": 750,
    "ourn": 1037,
    "urné": 1406,
    "rnée": 1165,
    "née ": 946,
    "y": 1447,
    "by": 355,
    "ye": 1448,
    " by": 27,
    "bye": 356,
    "ye ": 1449,
    " bye": 28,
    "bye ": 357,
    " o": 140,
    "ui": 1375,
    "i ": 650,
    " ou": 147,
    "oui": 1028,
    "ui ": 1376,
    " oui": 148,
    "oui ": 1029,
    "n ": 863,
    "en ": 508,
    "ien ": 663,
    " e": 66,
    "te": 1288,
    "nd": 874,
    "du": 460,
    " en": 67,
    "nte": 929,
    "ten": 1294,
    "end": 513,
    "ndu": 880,
    "du ": 461,
    " ent": 70,
    "ente": 524,
    "nten": 931,
    "tend": 1296,
    "endu": 515,
    "ndu ": 881,
    "k": 751,
    "ok": 974,
    "k ": 752,
    " ok": 143,
    "ok ": 975,
    " ok ": 144,
    " d": 46,
    " d ": 47,
    "ac": 233,
    "cc": 365,
    "or": 1006,
    " ac": 3,
    "acc": 234,
    "cco": 366,
    "cor": 399,
    "ord": 1007,
    " acc": 4,
    "acco": 235,
    "ccor": 367,
    "cord": 400,
    "ord ": 1008,
    "c ": 359,
    " c ": 30,
    "es": 547,
    "st": 1248,
    " es": 71,
    "est": 551,
    "st ": 1249,
    " est": 72,
    "est ": 552,
    "rr": 1178,
    "re": 1129,
    "ec": 481,
    "ct": 413,
    "orr": 1014,
    "rre": 1179,
    "rec": 1133,
    "ect": 486,
    "ct ": 414,
    " cor": 44,
    "corr": 401,
    "orre": 1015,
    "rrec": 1180,
    "rect": 1136,
    "ect ": 487,
    "x": 1440,
    "m": 807,
    "ex": 561,
    "xa": 1442,
    "em": 502,
    "me": 825,
    " ex": 73,
    "exa": 562,
    "xac": 1443,
    "act": 238,
    "cte": 415,
    "tem": 1292,
    "eme": 505,
    "men": 829,
    "nt ": 925,
    " exa": 74,
    "exac": 563,
    "xact": 1444,
    "acte": 240,
    "ctem": 416,
    "teme": 1293,
    "emen": 506,
    "ment": 832,
    "ent ": 522,
    " n": 136,
    "no": 909,
    " no": 137,
    "non": 910,
    "on ": 987,
    " non": 138,
    "non ": 911,
    "ja": 743,
    "am": 273,
    "ma": 808,
    "ai": 258,
    "is": 713,
    " ja": 108,
    "jam": 744,
    "ama": 274,
    "mai": 809,
    "ais": 263,
    "is ": 714,
    " jam": 109,
    "jama": 745,
    "amai": 275,
    "mais": 810,
    "ais ": 264,
    "pa": 1053,
    "as": 304,
    " pa": 152,
    "pas": 1056,
    "as ": 305,
    " pas": 153,
    "pas ": 1057,
    " du": 60,
    " du ": 61,
    "to": 1318,
    " to": 204,
    "tou": 1321,
    "out": 1041,
    " tou": 205,
    "tout": 1322,
    "out ": 1042,
    "v": 1424,
    " v": 212,
    "vr": 1437,
    "ra": 1111,
    "im": 681,
    " vr": 217,
    "vra": 1438,
    "rai": 1114,
    "aim": 259,
    "ime": 682,
    " vra": 218,
    "vrai": 1439,
    "raim": 1115,
    "aime": 260,
    "imen": 683,
    " m": 123,
    "er": 536,
    "rc": 1120,
    "ci": 383,
    " me": 127,
    "mer": 833,
    "erc": 538,
    "rci": 1123,
    "ci ": 384,
    " mer": 128,
    "merc": 834,
    "erci": 540,
    "rci ": 1124,
    "be": 329,
    "ea": 477,
    "au": 322,
    "up": 1395,
    "p ": 1052,
    " be": 15,
    "bea": 330,
    "eau": 478,
    "auc": 324,
    "oup": 1032,
    "up ": 1396,
    " bea": 16,
    "beau": 331,
    "eauc": 480,
    "auco": 325,
    "coup": 405,
    "oup ": 1033,
    "g": 587,
    " g": 86,
    "ge": 592,
    "il": 677,
    "l ": 754,
    " ge": 89,
    "gen": 594,
    "nti": 932,
    "til": 1310,
    "il ": 678,
    " gen": 90,
    "gent": 595,
    "enti": 525,
    "ntil": 933,
    "til ": 1311,
    "je": 746,
    " je": 110,
    "je ": 747,
    " je ": 111,
    "vo": 1434,
    " vo": 215,
    "vou": 1435,
    "ous": 1039,
    " vou": 216,
    "vous": 1436,
    "ous ": 1040,
    "su": 1262,
    " su": 198,
    "sui": 1263,
    "uis": 1377,
    " sui": 199,
    "suis": 1264,
    "uis ": 1378,
    " r": 176,
    "na": 864,
    "ss": 1242,
    "an": 280,
    " re": 179,
    "eco": 482,
    "con": 393,
    "nna": 901,
    "nai": 865,
    "iss": 717,
    "ssa": 1243,
    "san": 1211,
    "ant": 290,
    " rec": 180,
    "reco": 1134,
    "econ": 483,
    "conn": 394,
    "onna": 989,
    "nnai": 902,
    "nais": 866,
    "aiss": 265,
    "issa": 718,
    "ssan": 1244,
    "sant": 1212,
    "ant ": 291,
    "q": 1097,
    " q": 170,
    "qu": 1098,
    "ua": 1350,
    " qu": 171,
    "qua": 1100,
    "uan": 1351,
    "and": 283,
    "nd ": 875,
    " qua": 173,
    "quan": 1101,
    "uand": 1352,
    "and ": 284,
    " so": 193,
    "son": 1238,
    "ont": 997,
    " son": 194,
    "sont": 1239,
    "ont ": 998,
    " l": 114,
    "le": 763,
    " le": 118,
    "les": 768,
    "es ": 548,
    " les": 120,
    "les ": 769,
    "xam": 1445,
    "ame": 276,
    "ens": 518,
    "exam": 564,
    "xame": 1446,
    "amen": 277,
    "mens": 831,
    "ens ": 519,
    "da": 428,
    " da": 48,
    "dat": 429,
    "ate": 312,
    "te ": 1289,
    " dat": 49,
    "date": 430,
    "ate ": 313,
    "de": 431,
    " de": 50,
    "des": 437,
    " des": 53,
    "des ": 438,
    "la": 755,
    "ni": 891,
    "in": 686,
    "ng": 889,
    "g ": 588,
    "pla": 1068,
    "lan": 759,
    "ann": 288,
    "nni": 905,
    "nin": 894,
    "ing": 689,
    "ng ": 890,
    " pla": 161,
    "plan": 1069,
    "lann": 760,
    "anni": 289,
    "nnin": 906,
    "ning": 895,
    "ing ": 690,
    "om": 981,
    "mm": 842,
    "nc": 870,
    "ce": 368,
    "com": 390,
    "omm": 984,
    "mme": 843,
    "enc": 511,
    "nce": 871,
    "cen": 370,
    " com": 41,
    "comm": 392,
    "omme": 985,
    "mmen": 846,
    "menc": 830,
    "ence": 512,
    "ncen": 873,
    "cent": 371,
    "ca": 360,
    "dr": 454,
    "ri": 1146,
    " ca": 31,
    "cal": 361,
    "ale": 267,
    "len": 765,
    "ndr": 878,
    "dri": 458,
    "rie": 1147,
    "ier": 665,
    "er ": 537,
    " cal": 32,
    "cale": 362,
    "alen": 268,
    "lend": 766,
    "endr": 514,
    "ndri": 879,
    "drie": 459,
    "rier": 1149,
    "ier ": 666,
    "ul": 1384,
    "lt": 791,
    "nsu": 922,
    "sul": 1266,
    "ult": 1387,
    "lte": 794,
    "ter": 1300,
    " con": 42,
    "cons": 395,
    "onsu": 996,
    "nsul": 923,
    "sult": 1267,
    "ulte": 1389,
    "lter": 795,
    "ter ": 1301,
    "mes": 835,
    " mes": 129,
    "mes ": 836,
    "ot": 1019,
    "not": 912,
    "ote": 1021,
    "tes": 1302,
    " not": 139,
    "note": 913,
    "otes": 1022,
    "tes ": 1303,
    "se": 1218,
    "ro": 1166,
    " se": 190,
    "ser": 1223,
    "ero": 543,
    "ron": 1173,
    " ser": 192,
    "sero": 1225,
    "eron": 544,
    "ront": 1174,
    "pu": 1094,
    "ub": 1354,
    "bl": 337,
    "li": 770,
    "ié": 739,
    "és": 1506,
    " pu": 168,
    "pub": 1095,
    "ubl": 1355,
    "bli": 340,
    "lié": 775,
    "iés": 740,
    "és ": 1507,
    " pub": 169,
    "publ": 1096,
    "ubli": 1356,
    "blié": 341,
    "liés": 776,
    "iés ": 741,
    "ré": 1198,
    "ts": 1331,
    " ré": 181,
    "rés": 1203,
    "ésu": 1510,
    "lta": 792,
    "ats": 320,
    "ts ": 1332,
    " rés": 183,
    "résu": 1205,
    "ésul": 1511,
    "ulta": 1388,
    "ltat": 793,
    "tats": 1284,
    "ats ": 321,
    "se ": 1219,
    " se ": 191,
    "dé": 464,
    "ér": 1501,
    " dé": 62,
    "dér": 470,
    "éro": 1504,
    "rou": 1175,
    "oul": 1030,
    "ule": 1385,
    " dér": 65,
    "déro": 471,
    "érou": 1505,
    "roul": 1176,
    "oule": 1031,
    "ulen": 1386,
    "lent": 767,
    "f": 565,
    " i": 103,
    "nf": 886,
    "fo": 579,
    "rm": 1158,
    " in": 104,
    "inf": 687,
    "nfo": 887,
    "for": 582,
    "orm": 1012,
    "rma": 1159,
    "mat": 818,
    " inf": 105,
    "info": 688,
    "nfor": 888,
    "form": 583,
    "orma": 1013,
    "rmat": 1162,
    "mati": 821,
    "ion ": 699,
    "sur": 1268,
    "ur ": 1398,
    " sur": 200,
    "sur ": 1269,
    "ls": 787,
    " ls": 121,
    "lst": 789,
    " lst": 122,
    "lst ": 790,
    "ue": 1367,
    "que": 1102,
    "uel": 1369,
    "el ": 496,
    " que": 174,
    "quel": 1104,
    "uel ": 1370,
    "le ": 764,
    " le ": 119,
    "nu": 941,
    "enu": 528,
    "nu ": 942,
    "cont": 396,
    "onte": 1000,
    "tenu": 1299,
    "enu ": 529,
    "de ": 432,
    " de ": 51,
    "a ": 232,
    " la": 116,
    "la ": 756,
    " la ": 117,
    "è": 1463,
    " f": 75,
    "fi": 574,
    "iè": 736,
    "èr": 1464,
    " fi": 79,
    "fil": 577,
    "ili": 679,
    "liè": 773,
    "ièr": 737,
    "ère": 1465,
    "re ": 1130,
    " fil": 80,
    "fili": 578,
    "iliè": 680,
    "lièr": 774,
    "ière": 738,
    "ère ": 1466,
    "iq": 706,
    "tiq": 1314,
    "iqu": 707,
    "ue ": 1368,
    "atiq": 318,
    "tiqu": 1315,
    "ique": 708,
    "que ": 1103,
    "tr": 1323,
    "ntr": 935,
    "tre": 1326,
    "rer": 1141,
    "entr": 526,
    "ntre": 936,
    "trer": 1328,
    "rer ": 1142,
    " en ": 68,
    "gé": 613,
    "én": 1489,
    " gé": 91,
    "gén": 614,
    "éni": 1490,
    "nie": 892,
    "ie ": 661,
    " gén": 92,
    "géni": 615,
    "énie": 1491,
    "nie ": 893,
    "iv": 728,
    "vi": 1431,
    " ci": 38,
    "civ": 385,
    "ivi": 731,
    "vil": 1432,
    " civ": 39,
    "civi": 386,
    "ivil": 732,
    "vil ": 1433,
    "els": 500,
    "ls ": 788,
    "uels": 1372,
    "els ": 501,
    "pr": 1079,
    "eq": 533,
    " pr": 165,
    "pré": 1088,
    "rér": 1201,
    "ére": 1502,
    "req": 1139,
    "equ": 534,
    "qui": 1106,
    " pré": 167,
    "prér": 1089,
    "rére": 1202,
    "éreq": 1503,
    "requ": 1140,
    "equi": 535,
    "quis": 1108,
    "po": 1074,
    " po": 163,
    "pou": 1077,
    " pou": 164,
    "pour": 1078,
    "our ": 1035,
    "ch": 374,
    "hi": 631,
    "mi": 837,
    " ch": 35,
    "chi": 379,
    "him": 634,
    "imi": 684,
    "mie": 838,
    " chi": 37,
    "chim": 380,
    "himi": 635,
    "imie": 685,
    "mie ": 839,
    "ve": 1425,
    "ux": 1422,
    "x ": 1441,
    " ve": 213,
    "veu": 1429,
    "eux": 559,
    "ux ": 1423,
    " veu": 214,
    "veux": 1430,
    "eux ": 560,
    "og": 961,
    "gr": 607,
    "pro": 1082,
    "rog": 1171,
    "ogr": 964,
    "gra": 608,
    "ram": 1116,
    "amm": 278,
    "me ": 826,
    " pro": 166,
    "prog": 1085,
    "rogr": 1172,
    "ogra": 965,
    "gram": 609,
    "ramm": 1117,
    "amme": 279,
    "mme ": 844,
    "ol": 976,
    "gi": 596,
    "bio": 335,
    "iol": 696,
    "olo": 979,
    "log": 785,
    "ogi": 962,
    "gie": 597,
    " bio": 19,
    "biol": 336,
    "iolo": 697,
    "olog": 980,
    "logi": 786,
    "ogie": 963,
    "gie ": 598,
    "rs": 1181,
    "urs": 1407,
    "rs ": 1182,
    "cour": 406,
    "ours": 1038,
    "urs ": 1408,
    "ei": 490,
    "ig": 672,
    "gn": 599,
    "nse": 918,
    "sei": 1220,
    "eig": 491,
    "ign": 673,
    "gné": 604,
    "nés": 948,
    " ens": 69,
    "ense": 520,
    "nsei": 919,
    "seig": 1221,
    "eign": 492,
    "igné": 676,
    "gnés": 606,
    "nés ": 949,
    "th": 1304,
    "hé": 644,
    "ém": 1484,
    " ma": 124,
    "ath": 314,
    "thé": 1305,
    "hém": 645,
    "éma": 1485,
    "ues": 1373,
    " mat": 126,
    "math": 820,
    "athé": 315,
    "thém": 1306,
    "héma": 646,
    "émat": 1486,
    "ques": 1105,
    "ues ": 1374,
    "qu ": 1099,
    " qu ": 172,
    "-": 224,
    "t-": 1272,
    "-c": 225,
    "st-": 1250,
    "t-c": 1273,
    "-ce": 226,
    "ce ": 369,
    "est-": 553,
    "st-c": 1251,
    "t-ce": 1274,
    "-ce ": 227,
    "éo": 1492,
    "géo": 616,
    "éol": 1494,
    " géo": 93,
    "géol": 617,
    "éolo": 1495,
    "nta": 926,
    "tac": 1276,
    "onta": 999,
    "ntac": 927,
    "tact": 1277,
    "cter": 417,
    "of": 958,
    "fe": 571,
    "rof": 1169,
    "ofe": 959,
    "fes": 572,
    "ess": 549,
    "sse": 1245,
    "seu": 1228,
    "eur": 556,
    "prof": 1084,
    "rofe": 1170,
    "ofes": 960,
    "fess": 573,
    "esse": 550,
    "sseu": 1247,
    "seur": 1229,
    "eur ": 557,
    "heu": 629,
    "ure": 1401,
    "res": 1143,
    " heu": 97,
    "heur": 630,
    "eure": 558,
    "ures": 1404,
    "res ": 1144,
    "pe": 1058,
    " pe": 154,
    "per": 1059,
    "erm": 541,
    "man": 813,
    "ane": 286,
    "nen": 884,
    " per": 155,
    "perm": 1060,
    "erma": 542,
    "rman": 1161,
    "mane": 815,
    "anen": 287,
    "nenc": 885,
    "nce ": 872,
    "gna": 600,
    "nan": 867,
    "nts": 937,
    "igna": 674,
    "gnan": 601,
    "nant": 869,
    "ants": 293,
    "nts ": 938,
    " qui": 175,
    "qui ": 1107,
    "gne": 602,
    "igne": 675,
    "gne ": 603,
    "ph": 1061,
    "hy": 641,
    "ys": 1452,
    "si": 1230,
    " ph": 156,
    "phy": 1062,
    "hys": 642,
    "ysi": 1453,
    "siq": 1233,
    " phy": 157,
    "phys": 1063,
    "hysi": 643,
    "ysiq": 1454,
    "siqu": 1234,
    "uant": 1353,
    "anti": 292,
    "ntiq": 934,
    "oo": 1001,
    "do": 449,
    "coo": 397,
    "oor": 1002,
    "rdo": 1127,
    "don": 450,
    "nné": 907,
    "ées": 1479,
    " coo": 43,
    "coor": 398,
    "oord": 1003,
    "ordo": 1009,
    "rdon": 1128,
    "donn": 451,
    "onné": 991,
    "nnée": 908,
    "nées": 947,
    "ées ": 1480,
    "ép": 1496,
    "rt": 1187,
    "dép": 467,
    "épa": 1497,
    "par": 1054,
    "art": 302,
    "rte": 1188,
    " dép": 64,
    "dépa": 468,
    "épar": 1498,
    "part": 1055,
    "arte": 303,
    "rtem": 1189,
    "che": 376,
    "her": 627,
    "rch": 1121,
    "he ": 624,
    " che": 36,
    "cher": 378,
    "herc": 628,
    "erch": 539,
    "rche": 1122,
    "che ": 377,
    "bu": 352,
    " bu": 25,
    "bur": 353,
    "rea": 1131,
    "au ": 323,
    " bur": 26,
    "bure": 354,
    "urea": 1403,
    "reau": 1132,
    "eau ": 479,
    " dr": 58,
    "dr ": 455,
    " dr ": 59,
    "mo": 847,
    "oh": 966,
    "ha": 620,
    "ed": 488,
    " mo": 130,
    "moh": 848,
    "oha": 967,
    "ham": 621,
    "med": 827,
    "ed ": 489,
    " moh": 131,
    "moha": 849,
    "oham": 968,
    "hamm": 622,
    "mmed": 845,
    "med ": 828,
    " s ": 185,
    "sc": 1213,
    "cr": 407,
    "ins": 693,
    "nsc": 916,
    "scr": 1216,
    "cri": 408,
    "rir": 1152,
    "ire": 711,
    " ins": 106,
    "insc": 694,
    "nscr": 917,
    "scri": 1217,
    "crir": 410,
    "rire": 1153,
    "ire ": 712,
    "oc": 955,
    "cé": 423,
    "éd": 1474,
    "roc": 1167,
    "océ": 956,
    "céd": 424,
    "édu": 1475,
    "dur": 462,
    "proc": 1083,
    "rocé": 1168,
    "océd": 957,
    "cédu": 425,
    "édur": 1476,
    "dure": 463,
    "ure ": 1402,
    "éi": 1481,
    "ip": 701,
    "pt": 1091,
    "réi": 1199,
    "éin": 1482,
    "rip": 1150,
    "ipt": 704,
    "pti": 1092,
    " réi": 182,
    "réin": 1200,
    "éins": 1483,
    "crip": 409,
    "ript": 1151,
    "ipti": 705,
    "ptio": 1093,
    "os": 1016,
    "épo": 1499,
    "pos": 1075,
    "ose": 1017,
    "dépo": 469,
    "épos": 1500,
    "pose": 1076,
    "oser": 1018,
    "ser ": 1224,
    "mon": 853,
    " mon": 132,
    "mon ": 854,
    "mé": 855,
    " mé": 133,
    "mém": 856,
    "émo": 1487,
    "moi": 850,
    " mém": 134,
    "mémo": 857,
    "émoi": 1488,
    "moir": 852,
    "oire": 973,
    "ob": 952,
    "bt": 349,
    " ob": 141,
    "obt": 953,
    "bte": 350,
    "eni": 516,
    "nir": 896,
    " obt": 142,
    "obte": 954,
    "bten": 351,
    "teni": 1297,
    "enir": 517,
    "nir ": 897,
    " u": 208,
    "un": 1391,
    " un": 209,
    "un ": 1392,
    " un ": 210,
    "if": 669,
    "ic": 654,
    " ce": 33,
    "cer": 372,
    "ert": 545,
    "rti": 1190,
    "tif": 1308,
    "ifi": 670,
    "fic": 575,
    "ica": 655,
    "cat": 363,
    "at ": 309,
    " cer": 34,
    "cert": 373,
    "erti": 546,
    "rtif": 1191,
    "tifi": 1309,
    "ific": 671,
    "fica": 576,
    "icat": 656,
    "cat ": 364,
    "it": 722,
    "té": 1339,
    "é ": 1470,
    " sc": 188,
    "sco": 1214,
    "col": 388,
    "ola": 977,
    "lar": 761,
    "ari": 300,
    "rit": 1156,
    "ité": 725,
    "té ": 1340,
    " sco": 189,
    "scol": 1215,
    "cola": 389,
    "olar": 978,
    "lari": 762,
    "arit": 301,
    "rité": 1157,
    "ité ": 726,
    "ù": 1523,
    "où": 1049,
    "ù ": 1524,
    " où": 149,
    "où ": 1050,
    " où ": 150,
    "fa": 566,
    " fa": 76,
    "fai": 569,
    "air": 261,
    " fai": 78,
    "fair": 570,
    "aire": 262,
    "dem": 433,
    "ema": 503,
    "nde": 876,
    " dem": 52,
    "dema": 434,
    "eman": 504,
    "mand": 814,
    "ande": 285,
    "nde ": 877,
    "bou": 346,
    "rse": 1183,
    " bou": 24,
    "bour": 348,
    "urse": 1409,
    "rse ": 1184,
    " fo": 81,
    "mal": 811,
    "ali": 269,
    "lit": 771,
    "tés": 1343,
    " for": 83,
    "rmal": 1160,
    "mali": 812,
    "alit": 270,
    "lité": 772,
    "ités": 727,
    "tés ": 1344,
    "dm": 446,
    "adm": 247,
    "dmi": 447,
    "min": 840,
    "ini": 691,
    "nis": 898,
    "ist": 719,
    "str": 1258,
    "tra": 1324,
    "rat": 1118,
    "tiv": 1316,
    "ive": 729,
    "ves": 1427,
    " adm": 8,
    "admi": 248,
    "dmin": 448,
    "mini": 841,
    "inis": 692,
    "nist": 899,
    "istr": 721,
    "stra": 1259,
    "trat": 1325,
    "rati": 1119,
    "ativ": 319,
    "tive": 1317,
    "ives": 730,
    "ves ": 1428,
    "ag": 251,
    " st": 196,
    "sta": 1252,
    "tag": 1278,
    "age": 252,
    "ge ": 593,
    " sta": 197,
    "stag": 1253,
    "tage": 1279,
    "age ": 253,
    "sou": 1240,
    "ute": 1417,
    "ena": 509,
    "anc": 281,
    " sou": 195,
    "sout": 1241,
    "oute": 1043,
    "uten": 1418,
    "tena": 1295,
    "enan": 510,
    "nanc": 868,
    "ance": 282,
    "éb": 1471,
    "déb": 465,
    "ébo": 1472,
    "uch": 1358,
    "ché": 381,
    "hés": 647,
    " déb": 63,
    "débo": 466,
    "ébou": 1473,
    "bouc": 347,
    "ouch": 1026,
    "uché": 1359,
    "chés": 382,
    "hés ": 648,
    "ap": 294,
    "rè": 1195,
    "ès": 1467,
    " ap": 10,
    "apr": 295,
    "prè": 1086,
    "rès": 1196,
    "ès ": 1468,
    " apr": 11,
    "aprè": 296,
    "près": 1087,
    "rès ": 1197,
    "mas": 816,
    "ast": 306,
    "ste": 1254,
    " mas": 125,
    "mast": 817,
    "aste": 307,
    "ster": 1255,
    "eil": 493,
    "onse": 994,
    "seil": 1222,
    "eil ": 494,
    " or": 145,
    "ori": 1010,
    " ori": 146,
    "orie": 1011,
    "rien": 1148,
    "enta": 523,
    "ntat": 928,
    "rsu": 1185,
    "uit": 1379,
    "ite": 723,
    "ursu": 1410,
    "rsui": 1186,
    "suit": 1265,
    "uite": 1380,
    "ite ": 724,
    " é": 221,
    "ét": 1512,
    "tu": 1333,
    "ud": 1362,
    " ét": 222,
    "étu": 1513,
    "tud": 1334,
    "ude": 1363,
    " étu": 223,
    "étud": 1514,
    "tude": 1335,
    "udes": 1364,
    "fs": 584,
    " fs": 84,
    "fst": 585,
    "sts": 1260,
    " fst": 85,
    "fsts": 586,
    "sts ": 1261,
    "lle": 778,
    "uell": 1371,
    "elle": 498,
    "lles": 780,
    "ep": 530,
    "rep": 1137,
    "epr": 531,
    "pri": 1080,
    "ris": 1154,
    "ise": 715,
    "ses": 1226,
    "trep": 1327,
    "repr": 1138,
    "epri": 532,
    "pris": 1081,
    "rise": 1155,
    "ises": 716,
    "ses ": 1227,
    "ru": 1192,
    "ecr": 484,
    "cru": 411,
    "rut": 1193,
    "recr": 1135,
    "ecru": 485,
    "crut": 412,
    "rute": 1194,
    "tent": 1298,
    "lô": 804,
    "ôm": 1518,
    " di": 54,
    "dip": 444,
    "ipl": 702,
    "plô": 1072,
    "lôm": 805,
    "ômé": 1519,
    "més": 858,
    " dip": 55,
    "dipl": 445,
    "iplô": 703,
    "plôm": 1073,
    "lômé": 806,
    "ômés": 1520,
    "més ": 859,
    "uv": 1419,
    " tr": 206,
    "tro": 1329,
    "ouv": 1044,
    "uve": 1420,
    "ve ": 1426,
    " tro": 207,
    "trou": 1330,
    "rouv": 1177,
    "ouve": 1045,
    "uve ": 1421,
    "adr": 249,
    "dre": 456,
    " adr": 9,
    "adre": 250,
    "dres": 457,
    "ress": 1145,
    "sse ": 1246,
    "cu": 420,
    "fac": 567,
    "acu": 242,
    "cul": 421,
    "lté": 796,
    " fac": 77,
    "facu": 568,
    "acul": 243,
    "cult": 422,
    "ulté": 1390,
    "lté ": 797,
    "act ": 239,
    " l ": 115,
    " hi": 98,
    "his": 636,
    "sto": 1256,
    "toi": 1319,
    " his": 100,
    "hist": 637,
    "isto": 720,
    "stoi": 1257,
    "toir": 1320,
    "mb": 822,
    "omb": 982,
    "mbi": 823,
    "comb": 391,
    "ombi": 983,
    "mbie": 824,
    "ia": 651,
    "udi": 1365,
    "dia": 440,
    "ian": 652,
    "tudi": 1336,
    "udia": 1366,
    "dian": 441,
    "iant": 653,
    "oy": 1046,
    " do": 56,
    "doy": 452,
    "oye": 1047,
    "yen": 1450,
    " doy": 57,
    "doye": 453,
    "oyen": 1048,
    "yen ": 1451,
    "e-": 474,
    "-m": 228,
    " ra": 177,
    "rac": 1112,
    "aco": 236,
    "te-": 1290,
    "e-m": 475,
    "-mo": 229,
    "oi ": 970,
    " rac": 178,
    "raco": 1113,
    "acon": 237,
    "nte-": 930,
    "te-m": 1291,
    "e-mo": 476,
    "-moi": 230,
    "moi ": 851,
    "une": 1393,
    " une": 211,
    "une ": 1394,
    "gu": 610,
    " bl": 20,
    "bla": 338,
    "lag": 757,
    "agu": 256,
    "gue": 611,
    " bla": 21,
    "blag": 339,
    "lagu": 758,
    "ague": 257,
    "gue ": 612,
    "lle ": 779,
    "mét": 860,
    "été": 1515,
    "téo": 1341,
    "éo ": 1493,
    " mét": 135,
    "mété": 861,
    "étéo": 1516,
    "téo ": 1342,
    "uj": 1381,
    " au": 12,
    "auj": 326,
    "ujo": 1382,
    "urd": 1399,
    " auj": 13,
    "aujo": 327,
    "ujou": 1383,
    "ourd": 1036,
    "urd ": 1400,
    "hu": 638,
    " hu": 101,
    "hui": 639,
    " hui": 102,
    "hui ": 640,
    " a ": 2,
    "ga": 589,
    " ga": 87,
    "gag": 590,
    "agn": 254,
    "né ": 944,
    " gag": 88,
    "gagn": 591,
    "agné": 255,
    "gné ": 605,
    "tc": 1285,
    "h ": 619,
    "atc": 310,
    "tch": 1286,
    "ch ": 375,
    "matc": 819,
    "atch": 311,
    "tch ": 1287,
    "foo": 580,
    "oot": 1004,
    "ot ": 1020,
    " foo": 82,
    "foot": 581,
    "oot ": 1005,
    "hie": 632,
    " hie": 99,
    "hier": 633,
    "z": 1455,
    "pi": 1064,
    "iz": 733,
    "zz": 1458,
    "za": 1456,
    " pi": 158,
    "piz": 1065,
    "izz": 734,
    "zza": 1459,
    "za ": 1457,
    " piz": 159,
    "pizz": 1066,
    "izza": 735,
    "zza ": 1460,
    "id": 657,
    "ési": 1508,
    "sid": 1231,
    "ide": 658,
    "den": 435,
    "prés": 1090,
    "rési": 1204,
    "ésid": 1509,
    "side": 1232,
    "iden": 659,
    "dent": 436,
    "ctu": 418,
    "tue": 1337,
    " act": 5,
    "actu": 241,
    "ctue": 419,
    "tuel": 1338
  },
  "response": null,
  "action_text": null
}