{
  "text": {
    " ": 0,
    "b": 370,
    "o": 1060,
    "n": 964,
    "j": 833,
    "u": 1518,
    "r": 1242,
    " b": 17,
    "bo": 388,
    "on": 1098,
    "nj": 1002,
    "jo": 839,
    "ou": 1146,
    "ur": 1571,
    "r ": 1243,
    " bo": 25,
    "bon": 389,
    "onj": 1100,
    "njo": 1003,
    "jou": 840,
    "our": 1157,
    "ur ": 1572,
    " bon": 26,
    "bonj": 390,
    "onjo": 1101,
    "njou": 1004,
    "jour": 841,
    "our ": 1158,
    "s": 1350,
    "a": 265,
    "l": 844,
    "t": 1436,
    " s": 207,
    "sa": 1355,
    "al": 305,
    "lu": 891,
    "ut": 1587,
    "t ": 1437,
    " sa": 209,
    "sal": 1360,
    "alu": 310,
    "lut": 894,
    "ut ": 1588,
    " sal": 210,
    "salu": 1361,
    "alut": 311,
    "lut ": 895,
    "h": 694,
    "e": 528,
    " h": 101,
    "he": 699,
    "el": 552,
    "ll": 868,
    "lo": 874,
    "o ": 1061,
    " he": 102,
    "hel": 701,
    "ell": 554,
    "llo": 872,
    "lo ": 875,
    " hel": 103,
    "hell": 702,
    "ello": 556,
    "llo ": 873,
    "i": 730,
    "ns": 1019,
    "so": 1392,
    "oi": 1081,
    "ir": 797,
    "ons": 1106,
    "nso": 1028,
    "soi": 1393,
    "oir": 1083,
    "ir ": 798,
    "bons": 392,
    "onso": 1110,
    "nsoi": 1029,
    "soir": 1394,
    "oir ": 1084,
    "y": 1631,
    "ey": 636,
    "y ": 1632,
    "hey": 707,
    "ey ": 637,
    " hey": 105,
    "hey ": 708,
    "ta": 1441,
    "at": 347,
    "ti": 1473,
    "io": 783,
    "s ": 1351,
    "uta": 1589,
    "tat": 1448,
    "ati": 355,
    "tio": 1480,
    "ion": 786,
    "ns ": 1020,
    "luta": 896,
    "utat": 1590,
    "tati": 1449,
    "atio": 356,
    "tion": 1481,
    "ions": 788,
    "ons ": 1107,
    "c": 405,
    " c": 32,
    "co": 439,
    "uc": 1527,
    "u ": 1519,
    " co": 43,
    "cou": 454,
    "ouc": 1148,
    "uco": 1530,
    "ou ": 1147,
    " cou": 48,
    "couc": 456,
    "ouco": 1150,
    "ucou": 1531,
    "cou ": 455,
    " a": 1,
    "au": 361,
    " au": 12,
    "au ": 362,
    " au ": 13,
    "v": 1599,
    " r": 196,
    "re": 1264,
    "ev": 629,
    "vo": 1616,
    " re": 199,
    "rev": 1284,
    "evo": 630,
    "voi": 1617,
    " rev": 203,
    "revo": 1285,
    "evoi": 631,
    "voir": 1618,
    "à": 1649,
    " à": 247,
    "à ": 1650,
    " à ": 248,
    "ô": 1711,
    "bi": 374,
    "ie": 744,
    "en": 568,
    "nt": 1032,
    "tô": 1515,
    "ôt": 1717,
    " bi": 20,
    "bie": 375,
    "ien": 748,
    "ent": 582,
    "ntô": 1047,
    "tôt": 1516,
    "ôt ": 1718,
    " bie": 21,
    "bien": 376,
    "ient": 750,
    "entô": 589,
    "ntôt": 1048,
    "tôt ": 1517,
    "p": 1174,
    " p": 168,
    "pl": 1192,
    "us": 1585,
    " pl": 178,
    "plu": 1197,
    "lus": 892,
    "us ": 1586,
    " plu": 180,
    "plus": 1198,
    "lus ": 893,
    "d": 480,
    " t": 227,
    "ar": 336,
    "rd": 1260,
    "d ": 481,
    " ta": 228,
    "tar": 1446,
    "ard": 337,
    "rd ": 1261,
    " tar": 229,
    "tard": 1447,
    "ard ": 338,
    "ad": 281,
    "di": 493,
    "eu": 622,
    " ad": 6,
    "adi": 282,
    "die": 496,
    "ieu": 754,
    "eu ": 623,
    " adi": 7,
    "adie": 283,
    "dieu": 497,
    "ieu ": 755,
    "nn": 1005,
    "ne": 984,
    "e ": 529,
    "onn": 1102,
    "nne": 1008,
    "ne ": 985,
    "bonn": 391,
    "onne": 1104,
    "nne ": 1009,
    "é": 1658,
    " j": 117,
    "rn": 1303,
    "né": 1051,
    "ée": 1669,
    " jo": 122,
    "urn": 1579,
    "rné": 1304,
    "née": 1055,
    "ée ": 1670,
    " jou": 123,
    "ourn": 1160,
    "urné": 1580,
    "rnée": 1305,
    "née ": 1056,
    "by": 402,
    "ye": 1633,
    " by": 30,
    "bye": 403,
    "ye ": 1634,
    " bye": 31,
    "bye ": 404,
    " o": 156,
    "ui": 1545,
    "i ": 731,
    " ou": 163,
    "oui": 1151,
    "ui ": 1546,
    " oui": 164,
    "oui ": 1152,
    "n ": 965,
    "en ": 569,
    "ien ": 749,
    "û": 1721,
    "sû": 1433,
    "ûr": 1722,
    " sû": 225,
    "sûr": 1434,
    "ûr ": 1723,
    " sûr": 226,
    "sûr ": 1435,
    " e": 70,
    "te": 1454,
    "nd": 976,
    "du": 516,
    " en": 74,
    "nte": 1037,
    "ten": 1460,
    "end": 574,
    "ndu": 982,
    "du ": 517,
    " ent": 77,
    "ente": 585,
    "nten": 1039,
    "tend": 1462,
    "endu": 576,
    "ndu ": 983,
    "k": 842,
    "ok": 1086,
    "k ": 843,
    " ok": 159,
    "ok ": 1087,
    " ok ": 160,
    " d": 49,
    " d ": 50,
    "ac": 270,
    "cc": 412,
    "or": 1124,
    " ac": 3,
    "acc": 271,
    "cco": 413,
    "cor": 451,
    "ord": 1127,
    " acc": 4,
    "acco": 272,
    "ccor": 414,
    "cord": 452,
    "ord ": 1128,
    "c ": 406,
    " c ": 33,
    "es": 612,
    "st": 1411,
    " es": 78,
    "est": 619,
    "st ": 1412,
    " est": 79,
    "est ": 620,
    "rr": 1320,
    "ec": 537,
    "ct": 465,
    "orr": 1134,
    "rre": 1321,
    "rec": 1268,
    "ect": 543,
    "ct ": 466,
    " cor": 47,
    "corr": 453,
    "orre": 1135,
    "rrec": 1322,
    "rect": 1271,
    "ect ": 544,
    "x": 1624,
    "m": 901,
    "ex": 632,
    "xa": 1626,
    "em": 559,
    "me": 920,
    " ex": 80,
    "exa": 633,
    "xac": 1627,
    "act": 275,
    "cte": 467,
    "tem": 1458,
    "eme": 563,
    "men": 924,
    "nt ": 1033,
    " exa": 81,
    "exac": 634,
    "xact": 1628,
    "acte": 277,
    "ctem": 468,
    "teme": 1459,
    "emen": 564,
    "ment": 927,
    "ent ": 583,
    " n": 148,
    "no": 1014,
    " no": 151,
    "non": 1015,
    "on ": 1099,
    " non": 152,
    "non ": 1016,
    "ja": 834,
    "am": 312,
    "ma": 902,
    "ai": 295,
    "is": 802,
    " ja": 118,
    "jam": 835,
    "ama": 313,
    "mai": 903,
    "ais": 302,
    "is ": 803,
    " jam": 119,
    "jama": 836,
    "amai": 314,
    "mais": 905,
    "ais ": 303,
    "je": 837,
    " je": 120,
    "je ": 838,
    " je ": 121,
    " ne": 149,
    " ne ": 150,
    "pe": 1181,
    "se": 1369,
    " pe": 171,
    "pen": 1182,
    "ens": 579,
    "nse": 1025,
    "se ": 1370,
    " pen": 172,
    "pens": 1183,
    "ense": 581,
    "nse ": 1026,
    "pa": 1176,
    "as": 343,
    " pa": 169,
    "pas": 1179,
    "as ": 344,
    " pas": 170,
    "pas ": 1180,
    " du": 64,
    " du ": 65,
    "to": 1486,
    " to": 230,
    "tou": 1489,
    "out": 1164,
    " tou": 231,
    "tout": 1490,
    "out ": 1165,
    " v": 238,
    "vr": 1621,
    "ra": 1244,
    "im": 769,
    " vr": 245,
    "vra": 1622,
    "rai": 1247,
    "aim": 298,
    "ime": 770,
    " vra": 246,
    "vrai": 1623,
    "raim": 1248,
    "aime": 299,
    "imen": 771,
    " m": 133,
    "er": 598,
    "rc": 1254,
    "ci": 432,
    " me": 137,
    "mer": 928,
    "erc": 600,
    "rci": 1257,
    "ci ": 433,
    " mer": 138,
    "merc": 929,
    "erci": 602,
    "rci ": 1258,
    "be": 371,
    "ea": 533,
    "up": 1569,
    "p ": 1175,
    " be": 18,
    "bea": 372,
    "eau": 534,
    "auc": 363,
    "oup": 1155,
    "up ": 1570,
    " bea": 19,
    "beau": 373,
    "eauc": 536,
    "auco": 364,
    "coup": 457,
    "oup ": 1156,
    " vo": 243,
    "vou": 1619,
    "ous": 1162,
    " vou": 244,
    "vous": 1620,
    "ous ": 1163,
    "rem": 1272,
    "cie": 434,
    "ie ": 745,
    " rem": 201,
    "reme": 1273,
    "emer": 565,
    "rcie": 1259,
    "cie ": 435,
    "ts": 1499,
    "iem": 746,
    "nts": 1045,
    "ts ": 1500,
    "ciem": 436,
    "ieme": 747,
    "ents": 588,
    "nts ": 1046,
    "g": 663,
    " g": 93,
    "ge": 668,
    "il": 764,
    "l ": 845,
    " ge": 96,
    "gen": 670,
    "nti": 1040,
    "til": 1478,
    "il ": 765,
    " gen": 97,
    "gent": 671,
    "enti": 586,
    "ntil": 1041,
    "til ": 1479,
    "su": 1425,
    " su": 222,
    "sui": 1426,
    "uis": 1547,
    " sui": 223,
    "suis": 1427,
    "uis ": 1548,
    "na": 966,
    "ss": 1402,
    "an": 319,
    "eco": 539,
    "con": 445,
    "nna": 1006,
    "nai": 967,
    "iss": 808,
    "ssa": 1403,
    "san": 1362,
    "ant": 329,
    " rec": 200,
    "reco": 1269,
    "econ": 540,
    "conn": 446,
    "onna": 1103,
    "nnai": 1007,
    "nais": 968,
    "aiss": 304,
    "issa": 809,
    "ssan": 1405,
    "sant": 1363,
    "ant ": 330,
    "q": 1230,
    " q": 190,
    "qu": 1231,
    "ua": 1520,
    " qu": 191,
    "qua": 1233,
    "uan": 1521,
    "and": 322,
    "nd ": 977,
    " qua": 193,
    "quan": 1234,
    "uand": 1522,
    "and ": 323,
    " so": 217,
    "son": 1395,
    "ont": 1112,
    " son": 218,
    "sont": 1396,
    "ont ": 1113,
    " l": 124,
    "le": 854,
    " le": 128,
    "les": 859,
    "es ": 613,
    " les": 130,
    "les ": 860,
    "xam": 1629,
    "ame": 315,
    "exam": 635,
    "xame": 1630,
    "amen": 316,
    "mens": 926,
    "ens ": 580,
    "da": 482,
    " da": 51,
    "dat": 483,
    "ate": 351,
    "te ": 1455,
    " dat": 52,
    "date": 484,
    "ate ": 352,
    "de": 485,
    " de": 53,
    "des": 491,
    " des": 56,
    "des ": 492,
    "la": 846,
    "ni": 993,
    "in": 774,
    "ng": 991,
    "g ": 664,
    "pla": 1193,
    "lan": 850,
    "ann": 327,
    "nni": 1010,
    "nin": 996,
    "ing": 777,
    "ng ": 992,
    " pla": 179,
    "plan": 1194,
    "lann": 851,
    "anni": 328,
    "nnin": 1011,
    "ning": 997,
    "ing ": 778,
    "om": 1093,
    "mm": 937,
    "nc": 972,
    "ce": 415,
    "com": 442,
    "omm": 1096,
    "mme": 938,
    "enc": 572,
    "nce": 973,
    "cen": 417,
    " com": 44,
    "comm": 444,
    "omme": 1097,
    "mmen": 941,
    "menc": 925,
    "ence": 573,
    "ncen": 975,
    "cent": 418,
    "ca": 407,
    "dr": 510,
    "ri": 1286,
    " ca": 34,
    "cal": 408,
    "ale": 306,
    "len": 856,
    "ndr": 980,
    "dri": 514,
    "rie": 1287,
    "ier": 751,
    "er ": 599,
    " cal": 35,
    "cale": 409,
    "alen": 307,
    "lend": 857,
    "endr": 575,
    "ndri": 981,
    "drie": 515,
    "rier": 1289,
    "ier ": 752,
    "ù": 1719,
    "où": 1172,
    "ù ": 1720,
    " où": 166,
    "où ": 1173,
    " où ": 167,
    "-": 252,
    "pu": 1225,
    "s-": 1352,
    "-j": 256,
    " pu": 187,
    "pui": 1228,
    "is-": 804,
    "s-j": 1353,
    "-je": 257,
    " pui": 189,
    "puis": 1229,
    "uis-": 1549,
    "is-j": 805,
    "s-je": 1354,
    "-je ": 258,
    "tr": 1491,
    "ro": 1306,
    "uv": 1593,
    "ve": 1600,
    " tr": 232,
    "tro": 1497,
    "rou": 1317,
    "ouv": 1167,
    "uve": 1594,
    "ver": 1604,
    " tro": 233,
    "trou": 1498,
    "rouv": 1319,
    "ouve": 1168,
    "uver": 1596,
    "ver ": 1605,
    "ré": 1342,
    "és": 1698,
    "ul": 1555,
    "lt": 884,
    " ré": 204,
    "rés": 1347,
    "ésu": 1702,
    "sul": 1429,
    "ult": 1558,
    "lta": 885,
    "ats": 359,
    " rés": 206,
    "résu": 1349,
    "ésul": 1703,
    "sult": 1430,
    "ulta": 1559,
    "ltat": 886,
    "tats": 1450,
    "ats ": 360,
    "nsu": 1030,
    "lte": 887,
    "ter": 1466,
    " con": 45,
    "cons": 447,
    "onsu": 1111,
    "nsul": 1031,
    "ulte": 1560,
    "lter": 888,
    "ter ": 1467,
    "mes": 930,
    " mes": 139,
    "mes ": 931,
    "ot": 1142,
    "not": 1017,
    "ote": 1144,
    "tes": 1468,
    " not": 153,
    "note": 1018,
    "otes": 1145,
    "tes ": 1469,
    " se": 213,
    "ser": 1376,
    "ero": 605,
    "ron": 1313,
    " ser": 216,
    "sero": 1378,
    "eron": 606,
    "ront": 1314,
    "ub": 1524,
    "bl": 381,
    "li": 861,
    "ié": 830,
    "pub": 1226,
    "ubl": 1525,
    "bli": 386,
    "lié": 866,
    "iés": 831,
    "és ": 1699,
    " pub": 188,
    "publ": 1227,
    "ubli": 1526,
    "blié": 387,
    "liés": 867,
    "iés ": 832,
    " se ": 214,
    "dé": 520,
    "ér": 1693,
    " dé": 66,
    "dér": 526,
    "éro": 1696,
    "oul": 1153,
    "ule": 1556,
    " dér": 69,
    "déro": 527,
    "érou": 1697,
    "roul": 1318,
    "oule": 1154,
    "ulen": 1557,
    "lent": 858,
    "ue": 1537,
    "que": 1235,
    "uel": 1539,
    "lle": 869,
    " que": 194,
    "quel": 1237,
    "uell": 1541,
    "elle": 555,
    "lles": 871,
    "f": 641,
    "è": 1651,
    " f": 82,
    "fi": 650,
    "iè": 827,
    "èr": 1652,
    " fi": 86,
    "fil": 653,
    "ili": 766,
    "liè": 864,
    "ièr": 828,
    "ère": 1653,
    "res": 1280,
    " fil": 87,
    "fili": 654,
    "iliè": 768,
    "lièr": 865,
    "ière": 829,
    "ères": 1655,
    "res ": 1281,
    "z": 1640,
    "pr": 1209,
    "op": 1121,
    "po": 1201,
    "os": 1136,
    "ez": 638,
    "z-": 1641,
    "-v": 262,
    " pr": 184,
    "pro": 1212,
    "rop": 1315,
    "opo": 1122,
    "pos": 1204,
    "ose": 1137,
    "sez": 1383,
    "ez-": 639,
    "z-v": 1642,
    "-vo": 263,
    " pro": 185,
    "prop": 1216,
    "ropo": 1316,
    "opos": 1123,
    "pose": 1205,
    "osez": 1139,
    "sez-": 1384,
    "ez-v": 640,
    "z-vo": 1643,
    "-vou": 264,
    " i": 113,
    "nf": 988,
    "fo": 655,
    "rm": 1298,
    " in": 114,
    "inf": 775,
    "nfo": 989,
    "for": 658,
    "orm": 1132,
    "rma": 1299,
    "mat": 913,
    " inf": 115,
    "info": 776,
    "nfor": 990,
    "form": 659,
    "orma": 1133,
    "rmat": 1302,
    "mati": 916,
    "ion ": 787,
    "sur": 1431,
    " sur": 224,
    "sur ": 1432,
    "ls": 880,
    " ls": 131,
    "lst": 882,
    " lst": 132,
    "lst ": 883,
    "ms": 953,
    " ms": 143,
    "mst": 954,
    " mst": 144,
    "mst ": 955,
    "el ": 553,
    "uel ": 1540,
    "le ": 855,
    " le ": 129,
    "nu": 1049,
    "enu": 590,
    "nu ": 1050,
    "cont": 448,
    "onte": 1115,
    "tenu": 1465,
    "enu ": 591,
    "de ": 486,
    " de ": 54,
    "a ": 266,
    " la": 126,
    "la ": 847,
    " la ": 127,
    "re ": 1265,
    "ère ": 1654,
    "iq": 794,
    "tiq": 1482,
    "iqu": 795,
    "ue ": 1538,
    "atiq": 357,
    "tiqu": 1483,
    "ique": 796,
    "que ": 1236,
    "ntr": 1043,
    "tre": 1494,
    "rer": 1278,
    "entr": 587,
    "ntre": 1044,
    "trer": 1496,
    "rer ": 1279,
    " en ": 75,
    "gé": 689,
    "én": 1681,
    " gé": 98,
    "gén": 690,
    "éni": 1682,
    "nie": 994,
    " gén": 99,
    "géni": 691,
    "énie": 1683,
    "nie ": 995,
    "iv": 819,
    "vi": 1611,
    " ci": 41,
    "civ": 437,
    "ivi": 822,
    "vil": 1614,
    " civ": 42,
    "civi": 438,
    "ivil": 823,
    "vil ": 1615,
    "els": 557,
    "ls ": 881,
    "uels": 1542,
    "els ": 558,
    "eq": 595,
    "pré": 1219,
    "rér": 1345,
    "ére": 1694,
    "req": 1276,
    "equ": 596,
    "qui": 1239,
    " pré": 186,
    "prér": 1220,
    "rére": 1346,
    "éreq": 1695,
    "requ": 1277,
    "equi": 597,
    "quis": 1241,
    " po": 181,
    "pou": 1207,
    " pou": 183,
    "pour": 1208,
    "ch": 423,
    "hi": 709,
    "mi": 932,
    " ch": 38,
    "chi": 428,
    "him": 712,
    "imi": 772,
    "mie": 933,
    " chi": 40,
    "chim": 429,
    "himi": 713,
    "imie": 773,
    "mie ": 934,
    "ux": 1597,
    "x ": 1625,
    " ve": 239,
    "veu": 1609,
    "eux": 627,
    "ux ": 1598,
    " veu": 240,
    "veux": 1610,
    "eux ": 628,
    "og": 1073,
    "gr": 683,
    "rog": 1311,
    "ogr": 1076,
    "gra": 684,
    "ram": 1250,
    "amm": 317,
    "me ": 921,
    "prog": 1215,
    "rogr": 1312,
    "ogra": 1077,
    "gram": 685,
    "ramm": 1251,
    "amme": 318,
    "mme ": 939,
    "ol": 1088,
    "gi": 672,
    "bio": 379,
    "iol": 784,
    "olo": 1091,
    "log": 876,
    "ogi": 1074,
    "gie": 673,
    " bio": 22,
    "biol": 380,
    "iolo": 785,
    "olog": 1092,
    "logi": 877,
    "ogie": 1075,
    "gie ": 674,
    "rs": 1323,
    "urs": 1581,
    "rs ": 1324,
    "cour": 458,
    "ours": 1161,
    "urs ": 1582,
    "ei": 547,
    "ig": 759,
    "gn": 675,
    "sei": 1371,
    "eig": 548,
    "ign": 760,
    "gné": 680,
    "nés": 1058,
    " ens": 76,
    "nsei": 1027,
    "seig": 1372,
    "eign": 549,
    "igné": 763,
    "gnés": 682,
    "nés ": 1059,
    "th": 1470,
    "hé": 725,
    "ém": 1676,
    " ma": 134,
    "ath": 353,
    "thé": 1471,
    "hém": 726,
    "éma": 1677,
    "ues": 1543,
    " mat": 136,
    "math": 915,
    "athé": 354,
    "thém": 1472,
    "héma": 727,
    "émat": 1678,
    "ques": 1238,
    "ues ": 1544,
    "qu ": 1232,
    " qu ": 192,
    "t-": 1438,
    "-c": 253,
    "st-": 1413,
    "t-c": 1439,
    "-ce": 254,
    "ce ": 416,
    "est-": 621,
    "st-c": 1414,
    "t-ce": 1440,
    "-ce ": 255,
    "éo": 1684,
    "géo": 692,
    "éol": 1686,
    " géo": 100,
    "géol": 693,
    "éolo": 1687,
    " qui": 195,
    "qui ": 1240,
    "sp": 1399,
    "ab": 267,
    "esp": 614,
    "spo": 1400,
    "pon": 1202,
    "nsa": 1021,
    "sab": 1356,
    "abl": 268,
    "ble": 384,
    " res": 202,
    "resp": 1282,
    "espo": 615,
    "spon": 1401,
    "pons": 1203,
    "onsa": 1108,
    "nsab": 1022,
    "sabl": 1357,
    "able": 269,
    "ble ": 385,
    "nta": 1034,
    "tac": 1442,
    "onta": 1114,
    "ntac": 1035,
    "tact": 1443,
    "cter": 469,
    "of": 1070,
    "fe": 647,
    "rof": 1309,
    "ofe": 1071,
    "fes": 648,
    "ess": 616,
    "sse": 1406,
    "seu": 1381,
    "eur": 624,
    "prof": 1214,
    "rofe": 1310,
    "ofes": 1072,
    "fess": 649,
    "esse": 618,
    "sseu": 1408,
    "seur": 1382,
    "eur ": 625,
    " em": 71,
    "ema": 560,
    "ail": 296,
    " ema": 72,
    "emai": 561,
    "mail": 904,
    "ail ": 297,
    "heu": 705,
    "ure": 1575,
    " heu": 104,
    "heur": 706,
    "eure": 626,
    "ures": 1578,
    "per": 1184,
    "erm": 603,
    "man": 908,
    "ane": 325,
    "nen": 986,
    " per": 173,
    "perm": 1185,
    "erma": 604,
    "rman": 1301,
    "mane": 910,
    "anen": 326,
    "nenc": 987,
    "nce ": 974,
    "gna": 676,
    "nan": 969,
    "igna": 761,
    "gnan": 677,
    "nant": 971,
    "ants": 332,
    "gne": 678,
    "igne": 762,
    "gne ": 679,
    "ph": 1186,
    "hy": 722,
    "ys": 1637,
    "si": 1385,
    " ph": 174,
    "phy": 1187,
    "hys": 723,
    "ysi": 1638,
    "siq": 1390,
    " phy": 175,
    "phys": 1188,
    "hysi": 724,
    "ysiq": 1639,
    "siqu": 1391,
    "uant": 1523,
    "anti": 331,
    "ntiq": 1042,
    "oo": 1116,
    "do": 503,
    "coo": 449,
    "oor": 1117,
    "rdo": 1262,
    "don": 506,
    "nné": 1012,
    "ées": 1671,
    " coo": 46,
    "coor": 450,
    "oord": 1118,
    "ordo": 1129,
    "rdon": 1263,
    "donn": 507,
    "onné": 1105,
    "nnée": 1013,
    "nées": 1057,
    "ées ": 1672,
    "ép": 1688,
    "rt": 1329,
    "dép": 523,
    "épa": 1689,
    "par": 1177,
    "art": 341,
    "rte": 1330,
    " dép": 68,
    "dépa": 524,
    "épar": 1690,
    "part": 1178,
    "arte": 342,
    "rtem": 1331,
    "che": 425,
    "her": 703,
    "rch": 1255,
    "he ": 700,
    " che": 39,
    "cher": 427,
    "herc": 704,
    "erch": 601,
    "rche": 1256,
    "che ": 426,
    "bu": 399,
    " bu": 28,
    "bur": 400,
    "rea": 1266,
    " bur": 29,
    "bure": 401,
    "urea": 1577,
    "reau": 1267,
    "eau ": 535,
    " dr": 62,
    "dr ": 511,
    " dr ": 63,
    "mo": 942,
    "oh": 1078,
    "ha": 696,
    "ed": 545,
    " mo": 140,
    "moh": 943,
    "oha": 1079,
    "ham": 697,
    "med": 922,
    "ed ": 546,
    " moh": 141,
    "moha": 944,
    "oham": 1080,
    "hamm": 698,
    "mmed": 940,
    "med ": 923,
    " s ": 208,
    "sc": 1364,
    "cr": 459,
    "ins": 781,
    "nsc": 1023,
    "scr": 1367,
    "cri": 460,
    "rir": 1292,
    "ire": 799,
    " ins": 116,
    "insc": 782,
    "nscr": 1024,
    "scri": 1368,
    "crir": 462,
    "rire": 1293,
    "ire ": 800,
    "oc": 1065,
    "cé": 477,
    "éd": 1666,
    "roc": 1307,
    "océ": 1068,
    "céd": 478,
    "édu": 1667,
    "dur": 518,
    "proc": 1213,
    "rocé": 1308,
    "océd": 1069,
    "cédu": 479,
    "édur": 1668,
    "dure": 519,
    "ure ": 1576,
    "éi": 1673,
    "ip": 789,
    "pt": 1222,
    "réi": 1343,
    "éin": 1674,
    "rip": 1290,
    "ipt": 792,
    "pti": 1223,
    " réi": 205,
    "réin": 1344,
    "éins": 1675,
    "crip": 461,
    "ript": 1291,
    "ipti": 793,
    "ptio": 1224,
    "cu": 472,
    "um": 1562,
    " do": 59,
    "doc": 504,
    "ocu": 1066,
    "cum": 475,
    "ume": 1563,
    " doc": 60,
    "docu": 505,
    "ocum": 1067,
    "cume": 476,
    "umen": 1564,
    "éc": 1663,
    " né": 154,
    "néc": 1053,
    "éce": 1664,
    "ces": 421,
    "sai": 1358,
    "air": 300,
    " néc": 155,
    "néce": 1054,
    "éces": 1665,
    "cess": 422,
    "essa": 617,
    "ssai": 1404,
    "sair": 1359,
    "aire": 301,
    "ires": 801,
    " l ": 125,
    "épo": 1691,
    "dépo": 525,
    "épos": 1692,
    "oser": 1138,
    "ser ": 1377,
    "mon": 948,
    " mon": 142,
    "mon ": 949,
    "mé": 956,
    " mé": 145,
    "mém": 957,
    "émo": 1679,
    "moi": 945,
    " mém": 146,
    "mémo": 958,
    "émoi": 1680,
    "moir": 947,
    "oire": 1085,
    "ob": 1062,
    "bt": 396,
    " ob": 157,
    "obt": 1063,
    "bte": 397,
    "eni": 577,
    "nir": 998,
    " obt": 158,
    "obte": 1064,
    "bten": 398,
    "teni": 1463,
    "enir": 578,
    "nir ": 999,
    " u": 234,
    "un": 1565,
    " un": 235,
    "un ": 1566,
    " un ": 236,
    "if": 756,
    "ic": 738,
    " ce": 36,
    "cer": 419,
    "ert": 609,
    "rti": 1332,
    "tif": 1476,
    "ifi": 757,
    "fic": 651,
    "ica": 739,
    "cat": 410,
    "at ": 348,
    " cer": 37,
    "cert": 420,
    "erti": 610,
    "rtif": 1333,
    "tifi": 1477,
    "ific": 758,
    "fica": 652,
    "icat": 740,
    "cat ": 411,
    "it": 813,
    "té": 1509,
    "é ": 1659,
    " sc": 211,
    "sco": 1365,
    "col": 440,
    "ola": 1089,
    "lar": 852,
    "ari": 339,
    "rit": 1296,
    "ité": 816,
    "té ": 1510,
    " sco": 212,
    "scol": 1366,
    "cola": 441,
    "olar": 1090,
    "lari": 853,
    "arit": 340,
    "rité": 1297,
    "ité ": 817,
    "fa": 642,
    " fa": 83,
    "fai": 645,
    " fai": 85,
    "fair": 646,
    "dem": 487,
    "nde": 978,
    " dem": 55,
    "dema": 488,
    "eman": 562,
    "mand": 909,
    "ande": 324,
    "nde ": 979,
    "bou": 393,
    "rse": 1325,
    " bou": 27,
    "bour": 395,
    "urse": 1583,
    "rse ": 1326,
    " fo": 88,
    "mal": 906,
    "ali": 308,
    "lit": 862,
    "tés": 1513,
    " for": 90,
    "rmal": 1300,
    "mali": 907,
    "alit": 309,
    "lité": 863,
    "ités": 818,
    "tés ": 1514,
    "dm": 500,
    "adm": 284,
    "dmi": 501,
    "min": 935,
    "ini": 779,
    "nis": 1000,
    "ist": 810,
    "str": 1421,
    "tra": 1492,
    "rat": 1252,
    "tiv": 1484,
    "ive": 820,
    "ves": 1607,
    " adm": 8,
    "admi": 285,
    "dmin": 502,
    "mini": 936,
    "inis": 780,
    "nist": 1001,
    "istr": 812,
    "stra": 1422,
    "trat": 1493,
    "rati": 1253,
    "ativ": 358,
    "tive": 1485,
    "ives": 821,
    "ves ": 1608,
    "ag": 288,
    " st": 220,
    "sta": 1415,
    "tag": 1444,
    "age": 289,
    "ge ": 669,
    " sta": 221,
    "stag": 1416,
    "tage": 1445,
    "age ": 290,
    "sou": 1397,
    "ute": 1591,
    "ena": 570,
    "anc": 320,
    " sou": 219,
    "sout": 1398,
    "oute": 1166,
    "uten": 1592,
    "tena": 1461,
    "enan": 571,
    "nanc": 970,
    "ance": 321,
    "éb": 1660,
    "déb": 521,
    "ébo": 1661,
    "uch": 1528,
    "ché": 430,
    "hés": 728,
    " déb": 67,
    "débo": 522,
    "ébou": 1662,
    "bouc": 394,
    "ouch": 1149,
    "uché": 1529,
    "chés": 431,
    "hés ": 729,
    "ap": 333,
    "rè": 1339,
    "ès": 1656,
    " ap": 10,
    "apr": 334,
    "prè": 1217,
    "rès": 1340,
    "ès ": 1657,
    " apr": 11,
    "aprè": 335,
    "près": 1218,
    "rès ": 1341,
    "ét": 1704,
    "mét": 961,
    "éti": 1705,
    "tie": 1474,
    "ers": 607,
    " mét": 147,
    "méti": 962,
    "étie": 1706,
    "tier": 1475,
    "iers": 753,
    "ers ": 608,
    "une": 1567,
    " une": 237,
    "une ": 1568,
    "mas": 911,
    "ast": 345,
    "ste": 1417,
    " mas": 135,
    "mast": 912,
    "aste": 346,
    "ster": 1418,
    "ib": 735,
    "oss": 1140,
    "ssi": 1409,
    "sib": 1386,
    "ibi": 736,
    "bil": 377,
    " pos": 182,
    "poss": 1206,
    "ossi": 1141,
    "ssib": 1410,
    "sibi": 1387,
    "ibil": 737,
    "bili": 378,
    "ilit": 767,
    "mp": 950,
    "emp": 566,
    "mpl": 951,
    "plo": 1195,
    "loi": 878,
    "oi ": 1082,
    " emp": 73,
    "empl": 567,
    "mplo": 952,
    "ploi": 1196,
    "loi ": 879,
    "av": 367,
    " av": 15,
    "ave": 368,
    "vec": 1602,
    "ec ": 538,
    " ave": 16,
    "avec": 369,
    "vec ": 1603,
    "lô": 897,
    "ôm": 1712,
    " di": 57,
    "dip": 498,
    "ipl": 790,
    "plô": 1199,
    "lôm": 898,
    "ôme": 1713,
    " dip": 58,
    "dipl": 499,
    "iplô": 791,
    "plôm": 1200,
    "lôme": 899,
    "ôme ": 1714,
    "eil": 550,
    "onse": 1109,
    "seil": 1373,
    "eil ": 551,
    " or": 161,
    "ori": 1130,
    " ori": 162,
    "orie": 1131,
    "rien": 1288,
    "enta": 584,
    "ntat": 1036,
    "rsu": 1327,
    "uit": 1550,
    "ite": 814,
    "ursu": 1584,
    "rsui": 1328,
    "suit": 1428,
    "uite": 1551,
    "ite ": 815,
    " é": 249,
    "tu": 1501,
    "ud": 1532,
    " ét": 250,
    "étu": 1707,
    "tud": 1502,
    "ude": 1533,
    " étu": 251,
    "étud": 1708,
    "tude": 1503,
    "udes": 1534,
    "fs": 660,
    " fs": 91,
    "fst": 661,
    "sts": 1423,
    " fst": 92,
    "fsts": 662,
    "sts ": 1424,
    "ep": 592,
    "rep": 1274,
    "epr": 593,
    "pri": 1210,
    "ris": 1294,
    "ise": 806,
    "ses": 1379,
    "trep": 1495,
    "repr": 1275,
    "epri": 594,
    "pris": 1211,
    "rise": 1295,
    "ises": 807,
    "ses ": 1380,
    "ru": 1336,
    "ecr": 541,
    "cru": 463,
    "rut": 1337,
    "recr": 1270,
    "ecru": 542,
    "crut": 464,
    "rute": 1338,
    "tent": 1464,
    "ômé": 1715,
    "més": 959,
    "lômé": 900,
    "ômés": 1716,
    "més ": 960,
    "ve ": 1601,
    "uve ": 1595,
    "adr": 286,
    "dre": 512,
    " adr": 9,
    "adre": 287,
    "dres": 513,
    "ress": 1283,
    "sse ": 1407,
    "fac": 643,
    "acu": 279,
    "cul": 473,
    "lté": 889,
    " fac": 84,
    "facu": 644,
    "acul": 280,
    "cult": 474,
    "ulté": 1561,
    "lté ": 890,
    "ho": 716,
    " ho": 109,
    "hor": 717,
    "ora": 1125,
    " hor": 110,
    "hora": 718,
    "orai": 1126,
    "rair": 1249,
    "rtu": 1334,
    "tur": 1507,
    " ouv": 165,
    "vert": 1606,
    "ertu": 611,
    "rtur": 1335,
    "ture": 1508,
    "act ": 276,
    " hi": 106,
    "his": 714,
    "sto": 1419,
    "toi": 1487,
    " his": 108,
    "hist": 715,
    "isto": 811,
    "stoi": 1420,
    "toir": 1488,
    "mb": 917,
    "omb": 1094,
    "mbi": 918,
    "comb": 443,
    "ombi": 1095,
    "mbie": 919,
    "ia": 732,
    "udi": 1535,
    "dia": 494,
    "ian": 733,
    "tudi": 1504,
    "udia": 1536,
    "dian": 495,
    "iant": 734,
    "oy": 1169,
    "doy": 508,
    "oye": 1170,
    "yen": 1635,
    " doy": 61,
    "doye": 509,
    "oyen": 1171,
    "yen ": 1636,
    "sen": 1374,
    " sen": 215,
    "sens": 1375,
    " vi": 241,
    "vie": 1612,
    " vie": 242,
    "vie ": 1613,
    "e-": 530,
    "-m": 259,
    " ra": 197,
    "rac": 1245,
    "aco": 273,
    "te-": 1456,
    "e-m": 531,
    "-mo": 260,
    " rac": 198,
    "raco": 1246,
    "acon": 274,
    "nte-": 1038,
    "te-m": 1457,
    "e-mo": 532,
    "-moi": 261,
    "moi ": 946,
    "gu": 686,
    " bl": 23,
    "bla": 382,
    "lag": 848,
    "agu": 293,
    "gue": 687,
    " bla": 24,
    "blag": 383,
    "lagu": 849,
    "ague": 294,
    "gue ": 688,
    "lle ": 870,
    "été": 1709,
    "téo": 1511,
    "éo ": 1685,
    "mété": 963,
    "étéo": 1710,
    "téo ": 1512,
    "uj": 1552,
    "auj": 365,
    "ujo": 1553,
    "urd": 1573,
    " auj": 14,
    "aujo": 366,
    "ujou": 1554,
    "ourd": 1159,
    "urd ": 1574,
    "hu": 719,
    " hu": 111,
    "hui": 720,
    " hui": 112,
    "hui ": 721,
    " a ": 2,
    "ga": 665,
    " ga": 94,
    "gag": 666,
    "agn": 291,
    "né ": 1052,
    " gag": 95,
    "gagn": 667,
    "agné": 292,
    "gné ": 681,
    "tc": 1451,
    "h ": 695,
    "atc": 349,
    "tch": 1452,
    "ch ": 424,
    "matc": 914,
    "atch": 350,
    "tch ": 1453,
    "foo": 656,
    "oot": 1119,
    "ot ": 1143,
    " foo": 89,
    "foot": 657,
    "oot ": 1120,
    "hie": 710,
    " hie": 107,
    "hier": 711,
    "pi": 1189,
    "iz": 824,
    "zz": 1646,
    "za": 1644,
    " pi": 176,
    "piz": 1190,
    "izz": 825,
    "zza": 1647,
    "za ": 1645,
    " piz": 177,
    "pizz": 1191,
    "izza": 826,
    "zza ": 1648,
    "id": 741,
    "ési": 1700,
    "sid": 1388,
    "ide": 742,
    "den": 489,
    "prés": 1221,
    "rési": 1348,
    "ésid": 1701,
    "side": 1389,
    "iden": 743,
    "dent": 490,
    "ctu": 470,
    "tue": 1505,
    " act": 5,
    "actu": 278,
    "ctue": 471,
    "tuel": 1506
  },
  "response": null,
  "action_text": null
}