{
  "text": {
    " ": 0,
    "b": 327,
    "o": 917,
    "n": 837,
    "j": 722,
    "u": 1320,
    "r": 1078,
    " b": 14,
    "bo": 342,
    "on": 946,
    "nj": 863,
    "jo": 725,
    "ou": 992,
    "ur": 1369,
    "r ": 1079,
    " bo": 20,
    "bon": 343,
    "onj": 948,
    "njo": 864,
    "jou": 726,
    "our": 1001,
    "ur ": 1370,
    " bon": 21,
    "bonj": 344,
    "onjo": 949,
    "njou": 865,
    "jour": 727,
    "our ": 1002,
    "h": 603,
    "e": 460,
    "l": 730,
    " h": 93,
    "he": 608,
    "el": 481,
    "ll": 750,
    "lo": 756,
    "o ": 918,
    " he": 94,
    "hel": 610,
    "ell": 483,
    "llo": 754,
    "lo ": 757,
    " hel": 95,
    "hell": 611,
    "ello": 485,
    "llo ": 755,
    "s": 1171,
    "i": 637,
    "ns": 878,
    "so": 1209,
    "oi": 933,
    "ir": 687,
    "ons": 954,
    "nso": 887,
    "soi": 1210,
    "oir": 935,
    "ir ": 688,
    "bons": 346,
    "onso": 958,
    "nsoi": 888,
    "soir": 1211,
    "oir ": 936,
    "y": 1423,
    "ey": 553,
    "y ": 1424,
    "hey": 614,
    "ey ": 554,
    " hey": 96,
    "hey ": 615,
    "a": 244,
    "t": 1248,
    " s": 191,
    "sa": 1176,
    "al": 278,
    "lu": 773,
    "ut": 1384,
    "ta": 1253,
    "at": 307,
    "ti": 1283,
    "io": 673,
    "s ": 1172,
    " sa": 193,
    "sal": 1181,
    "alu": 283,
    "lut": 776,
    "uta": 1386,
    "tat": 1260,
    "ati": 314,
    "tio": 1288,
    "ion": 676,
    "ns ": 879,
    " sal": 194,
    "salu": 1182,
    "alut": 284,
    "luta": 777,
    "utat": 1387,
    "tati": 1261,
    "atio": 315,
    "tion": 1289,
    "ions": 678,
    "ons ": 955,
    "c": 356,
    " c": 27,
    "co": 386,
    "uc": 1329,
    "u ": 1321,
    " co": 36,
    "cou": 397,
    "ouc": 994,
    "uco": 1332,
    "ou ": 993,
    " cou": 40,
    "couc": 399,
    "ouco": 996,
    "ucou": 1333,
    "cou ": 398,
    " a": 1,
    "au": 320,
    " au": 9,
    "au ": 321,
    " au ": 10,
    "v": 1394,
    " r": 180,
    "re": 1098,
    "ev": 546,
    "vo": 1409,
    " re": 183,
    "rev": 1116,
    "evo": 547,
    "voi": 1410,
    " rev": 187,
    "revo": 1117,
    "evoi": 548,
    "voir": 1411,
    "à": 1441,
    " à": 226,
    "à ": 1442,
    " à ": 227,
    "p": 1017,
    " p": 154,
    "pl": 1032,
    "us": 1382,
    " pl": 163,
    "plu": 1035,
    "lus": 774,
    "us ": 1383,
    " plu": 164,
    "plus": 1036,
    "lus ": 775,
    "d": 420,
    " t": 208,
    "ar": 300,
    "rd": 1094,
    "d ": 421,
    " ta": 209,
    "tar": 1258,
    "ard": 301,
    "rd ": 1095,
    " tar": 210,
    "tard": 1259,
    "ard ": 302,
    "nn": 866,
    "ne": 853,
    "e ": 461,
    "onn": 950,
    "nne": 869,
    "ne ": 854,
    "bonn": 345,
    "onne": 952,
    "nne ": 870,
    "é": 1450,
    " j": 108,
    "rn": 1132,
    "né": 908,
    "ée": 1461,
    " jo": 111,
    "urn": 1376,
    "rné": 1133,
    "née": 912,
    "ée ": 1462,
    " jou": 112,
    "ourn": 1004,
    "urné": 1377,
    "rnée": 1134,
    "née ": 913,
    "by": 353,
    "ye": 1425,
    " by": 25,
    "bye": 354,
    "ye ": 1426,
    " bye": 26,
    "bye ": 355,
    " o": 144,
    "ui": 1345,
    "i ": 638,
    " ou": 149,
    "oui": 997,
    "ui ": 1346,
    " oui": 150,
    "oui ": 998,
    "bi": 328,
    "ie": 642,
    "en": 497,
    "n ": 838,
    " bi": 15,
    "bie": 329,
    "ien": 646,
    "en ": 498,
    " bie": 16,
    "bien": 330,
    "ien ": 647,
    "û": 1509,
    "sû": 1245,
    "ûr": 1510,
    " sû": 206,
    "sûr": 1246,
    "ûr ": 1511,
    " sûr": 207,
    "sûr ": 1247,
    " e": 62,
    "nt": 891,
    "te": 1266,
    "nd": 845,
    "du": 448,
    " en": 66,
    "ent": 507,
    "nte": 896,
    "ten": 1272,
    "end": 501,
    "ndu": 851,
    "du ": 449,
    " ent": 69,
    "ente": 510,
    "nten": 898,
    "tend": 1273,
    "endu": 503,
    "ndu ": 852,
    "k": 728,
    "ok": 938,
    "k ": 729,
    " ok": 145,
    "ok ": 939,
    " ok ": 146,
    " d": 41,
    " d ": 42,
    "ac": 249,
    "cc": 361,
    "or": 972,
    " ac": 3,
    "acc": 250,
    "cco": 362,
    "cor": 395,
    "ord": 975,
    " acc": 4,
    "acco": 251,
    "ccor": 363,
    "cord": 396,
    "ord ": 976,
    "x": 1417,
    "m": 782,
    "ex": 549,
    "xa": 1418,
    "ct": 407,
    "em": 488,
    "me": 794,
    "t ": 1249,
    " ex": 72,
    "exa": 550,
    "xac": 1419,
    "act": 254,
    "cte": 409,
    "tem": 1270,
    "eme": 492,
    "men": 798,
    "nt ": 892,
    " exa": 73,
    "exac": 551,
    "xact": 1420,
    "acte": 256,
    "ctem": 410,
    "teme": 1271,
    "emen": 493,
    "ment": 801,
    "ent ": 508,
    " n": 136,
    "no": 873,
    " no": 139,
    "non": 874,
    "on ": 947,
    " non": 140,
    "non ": 875,
    "je": 723,
    " je": 109,
    "je ": 724,
    " je ": 110,
    " ne": 137,
    " ne ": 138,
    "pe": 1023,
    "se": 1188,
    " pe": 157,
    "pen": 1024,
    "ens": 504,
    "nse": 884,
    "se ": 1189,
    " pen": 158,
    "pens": 1025,
    "ense": 506,
    "nse ": 885,
    "pa": 1018,
    "as": 305,
    " pa": 155,
    "pas": 1021,
    "as ": 306,
    " pas": 156,
    "pas ": 1022,
    " du": 56,
    " du ": 57,
    "to": 1294,
    " to": 211,
    "tou": 1297,
    "out": 1008,
    "ut ": 1385,
    " tou": 212,
    "tout": 1298,
    "out ": 1009,
    " v": 219,
    "vr": 1414,
    "ra": 1080,
    "ai": 269,
    "im": 661,
    " vr": 224,
    "vra": 1415,
    "rai": 1083,
    "aim": 272,
    "ime": 662,
    " vra": 225,
    "vrai": 1416,
    "raim": 1084,
    "aime": 273,
    "imen": 663,
    " m": 122,
    "er": 522,
    "rc": 1088,
    "ci": 379,
    " me": 125,
    "mer": 802,
    "erc": 524,
    "rci": 1091,
    "ci ": 380,
    " mer": 126,
    "merc": 803,
    "erci": 526,
    "rci ": 1092,
    " vo": 222,
    "vou": 1412,
    "ous": 1006,
    " vou": 223,
    "vous": 1413,
    "ous ": 1007,
    "rem": 1105,
    "cie": 381,
    "ie ": 643,
    " rem": 185,
    "reme": 1106,
    "emer": 494,
    "rcie": 1093,
    "cie ": 382,
    "ts": 1307,
    "iem": 644,
    "nts": 904,
    "ts ": 1308,
    "ciem": 383,
    "ieme": 645,
    "ents": 513,
    "nts ": 905,
    "c ": 357,
    " c ": 28,
    "es": 533,
    "st": 1225,
    " es": 70,
    "est": 540,
    "st ": 1226,
    " est": 71,
    "est ": 541,
    "g": 578,
    " g": 85,
    "ge": 582,
    "il": 656,
    "l ": 731,
    " ge": 88,
    "gen": 584,
    "nti": 899,
    "til": 1286,
    "il ": 657,
    " gen": 89,
    "gent": 585,
    "enti": 511,
    "ntil": 900,
    "til ": 1287,
    "su": 1237,
    "is": 692,
    " su": 203,
    "sui": 1238,
    "uis": 1347,
    "is ": 693,
    " sui": 204,
    "suis": 1239,
    "uis ": 1348,
    "ec": 468,
    "na": 839,
    "ss": 1217,
    "an": 290,
    "rec": 1102,
    "eco": 470,
    "con": 389,
    "nna": 867,
    "nai": 840,
    "ais": 276,
    "iss": 698,
    "ssa": 1218,
    "san": 1183,
    "ant": 294,
    " rec": 184,
    "reco": 1103,
    "econ": 471,
    "conn": 390,
    "onna": 951,
    "nnai": 868,
    "nais": 841,
    "aiss": 277,
    "issa": 699,
    "ssan": 1220,
    "sant": 1184,
    "ant ": 295,
    "da": 422,
    " da": 43,
    "dat": 423,
    "ate": 310,
    "te ": 1267,
    " dat": 44,
    "date": 424,
    "ate ": 311,
    "de": 425,
    " de": 45,
    "des": 429,
    "es ": 534,
    " des": 48,
    "des ": 430,
    "am": 285,
    "xam": 1421,
    "ame": 286,
    "exam": 552,
    "xame": 1422,
    "amen": 287,
    "mens": 800,
    "ens ": 505,
    "q": 1066,
    " q": 174,
    "qu": 1067,
    "ua": 1322,
    " qu": 175,
    "qua": 1069,
    "uan": 1323,
    "and": 291,
    "nd ": 846,
    " qua": 177,
    "quan": 1070,
    "uand": 1324,
    "and ": 292,
    "om": 943,
    "mm": 811,
    "nc": 842,
    "ce": 364,
    "com": 387,
    "omm": 944,
    "mme": 812,
    "enc": 499,
    "nce": 843,
    "cen": 366,
    " com": 37,
    "comm": 388,
    "omme": 945,
    "mmen": 814,
    "menc": 799,
    "ence": 500,
    "ncen": 844,
    "cent": 367,
    " l": 113,
    "le": 736,
    " le": 117,
    "les": 741,
    " les": 119,
    "les ": 742,
    "ca": 358,
    "dr": 444,
    "ri": 1118,
    " ca": 29,
    "cal": 359,
    "ale": 279,
    "len": 738,
    "ndr": 849,
    "dri": 446,
    "rie": 1119,
    "ier": 649,
    "er ": 523,
    " cal": 30,
    "cale": 360,
    "alen": 280,
    "lend": 739,
    "endr": 502,
    "ndri": 850,
    "drie": 447,
    "rier": 1121,
    "ier ": 650,
    "ù": 1507,
    "où": 1015,
    "ù ": 1508,
    " où": 152,
    "où ": 1016,
    " où ": 153,
    "-": 231,
    "pu": 1061,
    "s-": 1173,
    "-j": 235,
    " pu": 171,
    "pui": 1064,
    "is-": 694,
    "s-j": 1174,
    "-je": 236,
    " pui": 173,
    "puis": 1065,
    "uis-": 1349,
    "is-j": 695,
    "s-je": 1175,
    "-je ": 237,
    "tr": 1299,
    "ro": 1135,
    "uv": 1390,
    "ve": 1395,
    " tr": 213,
    "tro": 1305,
    "rou": 1144,
    "ouv": 1010,
    "uve": 1391,
    "ver": 1399,
    " tro": 214,
    "trou": 1306,
    "rouv": 1146,
    "ouve": 1011,
    "uver": 1393,
    "ver ": 1400,
    "ré": 1164,
    "és": 1490,
    "ul": 1355,
    "lt": 766,
    " ré": 188,
    "rés": 1169,
    "ésu": 1492,
    "sul": 1241,
    "ult": 1358,
    "lta": 767,
    "ats": 318,
    " rés": 190,
    "résu": 1170,
    "ésul": 1493,
    "sult": 1242,
    "ulta": 1359,
    "ltat": 768,
    "tats": 1262,
    "ats ": 319,
    "nsu": 889,
    "lte": 769,
    "ter": 1276,
    " con": 38,
    "cons": 391,
    "onsu": 959,
    "nsul": 890,
    "ulte": 1360,
    "lter": 770,
    "ter ": 1277,
    "mes": 804,
    " mes": 127,
    "mes ": 805,
    "ot": 988,
    "not": 876,
    "ote": 990,
    "tes": 1278,
    " not": 141,
    "note": 877,
    "otes": 991,
    "tes ": 1279,
    " se": 195,
    "ser": 1195,
    "ero": 527,
    "ron": 1140,
    "ont": 960,
    " ser": 198,
    "sero": 1197,
    "eron": 528,
    "ront": 1141,
    "ont ": 961,
    "ub": 1326,
    "bl": 335,
    "li": 743,
    "ié": 719,
    "pub": 1062,
    "ubl": 1327,
    "bli": 340,
    "lié": 748,
    "iés": 720,
    "és ": 1491,
    " pub": 172,
    "publ": 1063,
    "ubli": 1328,
    "blié": 341,
    "liés": 749,
    "iés ": 721,
    " se ": 196,
    "dé": 452,
    "ér": 1485,
    " dé": 58,
    "dér": 458,
    "éro": 1488,
    "oul": 999,
    "ule": 1356,
    " dér": 61,
    "déro": 459,
    "érou": 1489,
    "roul": 1145,
    "oule": 1000,
    "ulen": 1357,
    "lent": 740,
    "ue": 1337,
    "que": 1071,
    "uel": 1339,
    "lle": 751,
    " que": 178,
    "quel": 1073,
    "uell": 1341,
    "elle": 484,
    "lles": 753,
    "f": 558,
    "è": 1443,
    " f": 74,
    "fi": 567,
    "iè": 716,
    "èr": 1444,
    " fi": 78,
    "fil": 568,
    "ili": 658,
    "liè": 746,
    "ièr": 717,
    "ère": 1445,
    "res": 1113,
    " fil": 79,
    "fili": 569,
    "iliè": 660,
    "lièr": 747,
    "ière": 718,
    "ères": 1447,
    "res ": 1114,
    "z": 1432,
    "pr": 1047,
    "op": 969,
    "po": 1039,
    "os": 982,
    "ez": 555,
    "z-": 1433,
    "-v": 241,
    " pr": 168,
    "pro": 1050,
    "rop": 1142,
    "opo": 970,
    "pos": 1042,
    "ose": 983,
    "sez": 1202,
    "ez-": 556,
    "z-v": 1434,
    "-vo": 242,
    " pro": 169,
    "prop": 1053,
    "ropo": 1143,
    "opos": 971,
    "pose": 1043,
    "osez": 985,
    "sez-": 1203,
    "ez-v": 557,
    "z-vo": 1435,
    "-vou": 243,
    " i": 104,
    "in": 666,
    "nf": 855,
    "fo": 570,
    "rm": 1128,
    "ma": 783,
    " in": 105,
    "inf": 667,
    "nfo": 856,
    "for": 573,
    "orm": 980,
    "rma": 1129,
    "mat": 790,
    " inf": 106,
    "info": 668,
    "nfor": 857,
    "form": 574,
    "orma": 981,
    "rmat": 1131,
    "mati": 793,
    "ion ": 677,
    "sur": 1243,
    " sur": 205,
    "sur ": 1244,
    "ms": 826,
    " ms": 131,
    "mst": 827,
    " mst": 132,
    "mst ": 828,
    "el ": 482,
    "uel ": 1340,
    "le ": 737,
    " le ": 118,
    "nu": 906,
    "enu": 514,
    "nu ": 907,
    "cont": 392,
    "onte": 963,
    "tenu": 1275,
    "enu ": 515,
    "de ": 426,
    " de ": 46,
    "la": 732,
    "a ": 245,
    " la": 115,
    "la ": 733,
    " la ": 116,
    "re ": 1099,
    "ère ": 1446,
    "iq": 684,
    "tiq": 1290,
    "iqu": 685,
    "ue ": 1338,
    "atiq": 316,
    "tiqu": 1291,
    "ique": 686,
    "que ": 1072,
    "ntr": 902,
    "tre": 1302,
    "rer": 1111,
    "entr": 512,
    "ntre": 903,
    "trer": 1304,
    "rer ": 1112,
    " en ": 67,
    "gé": 598,
    "én": 1473,
    "ni": 858,
    " gé": 90,
    "gén": 599,
    "éni": 1474,
    "nie": 859,
    " gén": 91,
    "géni": 600,
    "énie": 1475,
    "nie ": 860,
    "iv": 708,
    "vi": 1404,
    " ci": 34,
    "civ": 384,
    "ivi": 711,
    "vil": 1407,
    " civ": 35,
    "civi": 385,
    "ivil": 712,
    "vil ": 1408,
    "ls": 762,
    "els": 486,
    "ls ": 763,
    "uels": 1342,
    "els ": 487,
    " so": 199,
    "son": 1212,
    " son": 200,
    "sont": 1213,
    "eq": 519,
    "pré": 1056,
    "rér": 1167,
    "ére": 1486,
    "req": 1109,
    "equ": 520,
    "qui": 1075,
    " pré": 170,
    "prér": 1057,
    "rére": 1168,
    "éreq": 1487,
    "requ": 1110,
    "equi": 521,
    "quis": 1077,
    " po": 165,
    "pou": 1045,
    " pou": 167,
    "pour": 1046,
    "ch": 370,
    "hi": 616,
    "mi": 806,
    " ch": 31,
    "chi": 375,
    "him": 619,
    "imi": 664,
    "mie": 807,
    " chi": 33,
    "chim": 376,
    "himi": 620,
    "imie": 665,
    "mie ": 808,
    "rs": 1147,
    "urs": 1378,
    "rs ": 1148,
    "cour": 400,
    "ours": 1005,
    "urs ": 1379,
    "ei": 476,
    "ig": 652,
    "gn": 589,
    "sei": 1190,
    "eig": 477,
    "ign": 653,
    "gné": 592,
    "nés": 915,
    " ens": 68,
    "nsei": 886,
    "seig": 1191,
    "eign": 478,
    "igné": 655,
    "gnés": 594,
    "nés ": 916,
    "th": 1280,
    "hé": 632,
    "ém": 1468,
    " ma": 123,
    "ath": 312,
    "thé": 1281,
    "hém": 633,
    "éma": 1469,
    "ues": 1343,
    " mat": 124,
    "math": 792,
    "athé": 313,
    "thém": 1282,
    "héma": 634,
    "émat": 1470,
    "ques": 1074,
    "ues ": 1344,
    "qu ": 1068,
    " qu ": 176,
    "t-": 1250,
    "-c": 232,
    "st-": 1227,
    "t-c": 1251,
    "-ce": 233,
    "ce ": 365,
    "est-": 542,
    "st-c": 1228,
    "t-ce": 1252,
    "-ce ": 234,
    " ls": 120,
    "lst": 764,
    " lst": 121,
    "lst ": 765,
    "éo": 1476,
    "ol": 940,
    "og": 927,
    "gi": 586,
    "géo": 601,
    "éol": 1478,
    "olo": 941,
    "log": 758,
    "ogi": 928,
    "gie": 587,
    " géo": 92,
    "géol": 602,
    "éolo": 1479,
    "olog": 942,
    "logi": 759,
    "ogie": 929,
    "gie ": 588,
    " qui": 179,
    "qui ": 1076,
    "sp": 1214,
    "ab": 246,
    "esp": 535,
    "spo": 1215,
    "pon": 1040,
    "nsa": 880,
    "sab": 1177,
    "abl": 247,
    "ble": 338,
    " res": 186,
    "resp": 1115,
    "espo": 536,
    "spon": 1216,
    "pons": 1041,
    "onsa": 956,
    "nsab": 881,
    "sabl": 1178,
    "able": 248,
    "ble ": 339,
    "nta": 893,
    "tac": 1254,
    "onta": 962,
    "ntac": 894,
    "tact": 1255,
    "cter": 411,
    "of": 924,
    "fe": 564,
    "eu": 543,
    "rof": 1138,
    "ofe": 925,
    "fes": 565,
    "ess": 537,
    "sse": 1221,
    "seu": 1200,
    "eur": 544,
    "prof": 1052,
    "rofe": 1139,
    "ofes": 926,
    "fess": 566,
    "esse": 539,
    "sseu": 1222,
    "seur": 1201,
    "eur ": 545,
    " em": 63,
    "ema": 489,
    "mai": 784,
    "ail": 270,
    " ema": 64,
    "emai": 490,
    "mail": 785,
    "ail ": 271,
    "gne": 590,
    "igne": 654,
    "gne ": 591,
    "ph": 1026,
    "hy": 629,
    "ys": 1429,
    "si": 1204,
    " ph": 159,
    "phy": 1027,
    "hys": 630,
    "ysi": 1430,
    "siq": 1207,
    " phy": 160,
    "phys": 1028,
    "hysi": 631,
    "ysiq": 1431,
    "siqu": 1208,
    "uant": 1325,
    "anti": 296,
    "ntiq": 901,
    "oo": 964,
    "do": 437,
    "coo": 393,
    "oor": 965,
    "rdo": 1096,
    "don": 440,
    "nné": 871,
    "ées": 1463,
    " coo": 39,
    "coor": 394,
    "oord": 966,
    "ordo": 977,
    "rdon": 1097,
    "donn": 441,
    "onné": 953,
    "nnée": 872,
    "nées": 914,
    "ées ": 1464,
    "ép": 1480,
    "rt": 1153,
    "dép": 455,
    "épa": 1481,
    "par": 1019,
    "art": 303,
    "rte": 1154,
    " dép": 60,
    "dépa": 456,
    "épar": 1482,
    "part": 1020,
    "arte": 304,
    "rtem": 1155,
    "che": 372,
    "her": 612,
    "rch": 1089,
    "he ": 609,
    " che": 32,
    "cher": 374,
    "herc": 613,
    "erch": 525,
    "rche": 1090,
    "che ": 373,
    "bu": 350,
    "ea": 465,
    " bu": 23,
    "bur": 351,
    "ure": 1373,
    "rea": 1100,
    "eau": 466,
    " bur": 24,
    "bure": 352,
    "urea": 1375,
    "reau": 1101,
    "eau ": 467,
    " dr": 54,
    "dr ": 445,
    " dr ": 55,
    "mo": 815,
    "oh": 930,
    "ha": 605,
    "ed": 474,
    " mo": 128,
    "moh": 816,
    "oha": 931,
    "ham": 606,
    "amm": 288,
    "med": 796,
    "ed ": 475,
    " moh": 129,
    "moha": 817,
    "oham": 932,
    "hamm": 607,
    "amme": 289,
    "mmed": 813,
    "med ": 797,
    " s ": 192,
    "sc": 1185,
    "cr": 401,
    "ins": 671,
    "nsc": 882,
    "scr": 1186,
    "cri": 402,
    "rir": 1124,
    "ire": 689,
    " ins": 107,
    "insc": 672,
    "nscr": 883,
    "scri": 1187,
    "crir": 404,
    "rire": 1125,
    "ire ": 690,
    "oc": 919,
    "cé": 417,
    "éd": 1458,
    "roc": 1136,
    "océ": 922,
    "céd": 418,
    "édu": 1459,
    "dur": 450,
    "proc": 1051,
    "rocé": 1137,
    "océd": 923,
    "cédu": 419,
    "édur": 1460,
    "dure": 451,
    "ure ": 1374,
    "éi": 1465,
    "ip": 679,
    "pt": 1058,
    "réi": 1165,
    "éin": 1466,
    "rip": 1122,
    "ipt": 682,
    "pti": 1059,
    " réi": 189,
    "réin": 1166,
    "éins": 1467,
    "crip": 403,
    "ript": 1123,
    "ipti": 683,
    "ptio": 1060,
    "cu": 412,
    "um": 1362,
    " do": 51,
    "doc": 438,
    "ocu": 920,
    "cum": 415,
    "ume": 1363,
    " doc": 52,
    "docu": 439,
    "ocum": 921,
    "cume": 416,
    "umen": 1364,
    "éc": 1455,
    " né": 142,
    "néc": 910,
    "éce": 1456,
    "ces": 368,
    "sai": 1179,
    "air": 274,
    " néc": 143,
    "néce": 911,
    "éces": 1457,
    "cess": 369,
    "essa": 538,
    "ssai": 1219,
    "sair": 1180,
    "aire": 275,
    "ires": 691,
    " l ": 114,
    "épo": 1483,
    "dépo": 457,
    "épos": 1484,
    "oser": 984,
    "ser ": 1196,
    "mon": 821,
    " mon": 130,
    "mon ": 822,
    "mé": 829,
    " mé": 133,
    "mém": 830,
    "émo": 1471,
    "moi": 818,
    " mém": 134,
    "mémo": 831,
    "émoi": 1472,
    "moir": 820,
    "oire": 937,
    "fa": 559,
    " fa": 75,
    "fai": 562,
    " fai": 77,
    "fair": 563,
    "dem": 427,
    "man": 788,
    "nde": 847,
    " dem": 47,
    "dema": 428,
    "eman": 491,
    "mand": 789,
    "ande": 293,
    "nde ": 848,
    "bou": 347,
    "rse": 1149,
    " bou": 22,
    "bour": 349,
    "urse": 1380,
    "rse ": 1150,
    "it": 703,
    "té": 1314,
    " fo": 80,
    "mal": 786,
    "ali": 281,
    "lit": 744,
    "ité": 706,
    "tés": 1318,
    " for": 82,
    "rmal": 1130,
    "mali": 787,
    "alit": 282,
    "lité": 745,
    "ités": 707,
    "tés ": 1319,
    "ad": 259,
    "dm": 434,
    " ad": 5,
    "adm": 260,
    "dmi": 435,
    "min": 809,
    "ini": 669,
    "nis": 861,
    "ist": 700,
    "str": 1233,
    "tra": 1300,
    "rat": 1086,
    "tiv": 1292,
    "ive": 709,
    "ves": 1402,
    " adm": 6,
    "admi": 261,
    "dmin": 436,
    "mini": 810,
    "inis": 670,
    "nist": 862,
    "istr": 702,
    "stra": 1234,
    "trat": 1301,
    "rati": 1087,
    "ativ": 317,
    "tive": 1293,
    "ives": 710,
    "ves ": 1403,
    " u": 215,
    "un": 1365,
    " un": 216,
    "un ": 1366,
    " un ": 217,
    "ag": 262,
    " st": 201,
    "sta": 1229,
    "tag": 1256,
    "age": 263,
    "ge ": 583,
    " sta": 202,
    "stag": 1230,
    "tage": 1257,
    "age ": 264,
    "éb": 1452,
    "déb": 453,
    "ébo": 1453,
    "uch": 1330,
    "ché": 377,
    "hés": 635,
    " déb": 59,
    "débo": 454,
    "ébou": 1454,
    "bouc": 348,
    "ouch": 995,
    "uché": 1331,
    "chés": 378,
    "hés ": 636,
    "ap": 297,
    "rè": 1161,
    "ès": 1448,
    " ap": 7,
    "apr": 298,
    "prè": 1054,
    "rès": 1162,
    "ès ": 1449,
    " apr": 8,
    "aprè": 299,
    "près": 1055,
    "rès ": 1163,
    "ét": 1494,
    "mét": 834,
    "éti": 1495,
    "tie": 1284,
    "ers": 529,
    " mét": 135,
    "méti": 835,
    "étie": 1496,
    "tier": 1285,
    "iers": 651,
    "ers ": 530,
    "une": 1367,
    " une": 218,
    "une ": 1368,
    "bio": 333,
    "iol": 674,
    " bio": 17,
    "biol": 334,
    "iolo": 675,
    "ib": 639,
    "oss": 986,
    "ssi": 1223,
    "sib": 1205,
    "ibi": 640,
    "bil": 331,
    " pos": 166,
    "poss": 1044,
    "ossi": 987,
    "ssib": 1224,
    "sibi": 1206,
    "ibil": 641,
    "bili": 332,
    "ilit": 659,
    "mp": 823,
    "emp": 495,
    "mpl": 824,
    "plo": 1033,
    "loi": 760,
    "oi ": 934,
    " emp": 65,
    "empl": 496,
    "mplo": 825,
    "ploi": 1034,
    "loi ": 761,
    "av": 324,
    " av": 12,
    "ave": 325,
    "vec": 1397,
    "ec ": 469,
    " ave": 13,
    "avec": 326,
    "vec ": 1398,
    "ô": 1501,
    "di": 431,
    "lô": 778,
    "ôm": 1502,
    " di": 49,
    "dip": 432,
    "ipl": 680,
    "plô": 1037,
    "lôm": 779,
    "ôme": 1503,
    "me ": 795,
    " dip": 50,
    "dipl": 433,
    "iplô": 681,
    "plôm": 1038,
    "lôme": 780,
    "ôme ": 1504,
    "eil": 479,
    "onse": 957,
    "seil": 1192,
    "eil ": 480,
    " or": 147,
    "ori": 978,
    " ori": 148,
    "orie": 979,
    "rien": 1120,
    "ient": 648,
    "enta": 509,
    "ntat": 895,
    "rsu": 1151,
    "uit": 1350,
    "ite": 704,
    "ursu": 1381,
    "rsui": 1152,
    "suit": 1240,
    "uite": 1351,
    "ite ": 705,
    " é": 228,
    "tu": 1309,
    "ud": 1334,
    " ét": 229,
    "étu": 1497,
    "tud": 1310,
    "ude": 1335,
    " étu": 230,
    "étud": 1498,
    "tude": 1311,
    "udes": 1336,
    "fs": 575,
    " fs": 83,
    "fst": 576,
    "sts": 1235,
    " fst": 84,
    "fsts": 577,
    "sts ": 1236,
    "ep": 516,
    "rep": 1107,
    "epr": 517,
    "pri": 1048,
    "ris": 1126,
    "ise": 696,
    "ses": 1198,
    "trep": 1303,
    "repr": 1108,
    "epri": 518,
    "pris": 1049,
    "rise": 1127,
    "ises": 697,
    "ses ": 1199,
    "ru": 1158,
    "ecr": 472,
    "cru": 405,
    "rut": 1159,
    "ute": 1388,
    "recr": 1104,
    "ecru": 473,
    "crut": 406,
    "rute": 1160,
    "uten": 1389,
    "tent": 1274,
    "ômé": 1505,
    "més": 832,
    "lômé": 781,
    "ômés": 1506,
    "més ": 833,
    "ve ": 1396,
    "uve ": 1392,
    "ho": 623,
    " ho": 100,
    "hor": 624,
    "ora": 973,
    " hor": 101,
    "hora": 625,
    "orai": 974,
    "rair": 1085,
    "ert": 531,
    "rtu": 1156,
    "tur": 1312,
    " ouv": 151,
    "vert": 1401,
    "ertu": 532,
    "rtur": 1157,
    "ture": 1313,
    "ct ": 408,
    "act ": 255,
    " hi": 97,
    "his": 621,
    "sto": 1231,
    "toi": 1295,
    " his": 99,
    "hist": 622,
    "isto": 701,
    "stoi": 1232,
    "toir": 1296,
    "oy": 1012,
    "doy": 442,
    "oye": 1013,
    "yen": 1427,
    " doy": 53,
    "doye": 443,
    "oyen": 1014,
    "yen ": 1428,
    "é ": 1451,
    "fac": 560,
    "acu": 257,
    "cul": 413,
    "lté": 771,
    "té ": 1315,
    " fac": 76,
    "facu": 561,
    "acul": 258,
    "cult": 414,
    "ulté": 1361,
    "lté ": 772,
    "sen": 1193,
    " sen": 197,
    "sens": 1194,
    " vi": 220,
    "vie": 1405,
    " vie": 221,
    "vie ": 1406,
    "e-": 462,
    "-m": 238,
    " ra": 181,
    "rac": 1081,
    "aco": 252,
    "te-": 1268,
    "e-m": 463,
    "-mo": 239,
    " rac": 182,
    "raco": 1082,
    "acon": 253,
    "nte-": 897,
    "te-m": 1269,
    "e-mo": 464,
    "-moi": 240,
    "moi ": 819,
    "gu": 595,
    " bl": 18,
    "bla": 336,
    "lag": 734,
    "agu": 267,
    "gue": 596,
    " bla": 19,
    "blag": 337,
    "lagu": 735,
    "ague": 268,
    "gue ": 597,
    "lle ": 752,
    "été": 1499,
    "téo": 1316,
    "éo ": 1477,
    "mété": 836,
    "étéo": 1500,
    "téo ": 1317,
    "uj": 1352,
    "auj": 322,
    "ujo": 1353,
    "urd": 1371,
    " auj": 11,
    "aujo": 323,
    "ujou": 1354,
    "ourd": 1003,
    "urd ": 1372,
    "hu": 626,
    " hu": 102,
    "hui": 627,
    " hui": 103,
    "hui ": 628,
    " a ": 2,
    "ga": 579,
    " ga": 86,
    "gag": 580,
    "agn": 265,
    "né ": 909,
    " gag": 87,
    "gagn": 581,
    "agné": 266,
    "gné ": 593,
    "tc": 1263,
    "h ": 604,
    "atc": 308,
    "tch": 1264,
    "ch ": 371,
    "matc": 791,
    "atch": 309,
    "tch ": 1265,
    "foo": 571,
    "oot": 967,
    "ot ": 989,
    " foo": 81,
    "foot": 572,
    "oot ": 968,
    "hie": 617,
    " hie": 98,
    "hier": 618,
    "pi": 1029,
    "iz": 713,
    "zz": 1438,
    "za": 1436,
    " pi": 161,
    "piz": 1030,
    "izz": 714,
    "zza": 1439,
    "za ": 1437,
    " piz": 162,
    "pizz": 1031,
    "izza": 715,
    "zza ": 1440
  },
  "response": null,
  "action_text": null
}